<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@taglib prefix="c" uri="http://java.sun.com/jstl/core"%>
<%@taglib prefix="fmt" uri="http://java.sun.com/jstl/fmt"%>
<c:import url="/config.jsp" charEncoding="UTF-8"/>
<TABLE border=0 align=center cellPadding=0 cellSpacing=0>
        <TBODY>
        <TR>
          <TD colspan="2" align="left" valign="top"><p>&nbsp;</p>
            <p><br>
              <strong>ข้อตกลงการใช้บริการของ<strong>บริษัท ซูเปอร์ เรซูเม่ จำกัด</strong></strong><br>
             บริษัท ซูเปอร์ เรซูเม่ จำกัด (Super Resume) ยินดีต้อนรับท่านเสมอ!  ในหน้านี้คือข้อตกลงการใช้บริการ (ข้อตกลง) ซึ่งท่านจะต้องปฏิบัติตามในการใช้ ซึ่งเป็นบริการจัดทำเรซูเม่แบบออนไลน์ และ Job Top Gun ซึ่งเป็นบริการลงประกาศและค้นหางานแบบออนไลน์รวมถึงการค้นหาเรซูเม่ของลูกจ้างที่ตรงตามความต้องการด้วย  ท่านสามารถเข้าชมเว็บไซต์ Super Resume ได้ที่ superresume.com และเว็บไซต์ Job Top Gun ได้ที่ <a href="http://www.jobtopgun.com">www.jobtopgun.com </a>(โดยจะเรียกโดยรวมว่า “เว็บไซต์”) เพื่อค้นหาทุกสิ่งที่ท่านต้องการเกี่ยวกับการทำงานได้  เราขอแนะนำให้ท่านอ่านข้อตกลงอย่างละเอียดก่อนใช้งานเว็บไซต์ดังกล่าว   ในกรณีที่ท่านเข้าชมหรือใช้งานเว็บไซต์ หรือเชื่อมโยงไปยังเว็บไซต์ไม่ว่าจะโดยวิธีการใดก็ตาม จะถือว่าท่านได้ยินยอมปฏิบัติตามข้อตกลงและกฎหมายที่บังคับใช้ในที่นี้    Super Resume ขอแนะนำให้ท่านหมั่นอ่านทบทวนข้อตกลงนี้เพื่อที่ว่าท่านจะได้คุ้นเคยกับรูปแบบที่มีเนื้อหาปัจจุบันมากที่สุด <br>
              <br>
              <strong>1. ข้อตกลงที่สมบูรณ์<br>
              </strong>ข้อตกลงรวมทั้งนโยบายความเป็นส่วนตัวในที่นี้ถือเป็นข้อตกลงระหว่างท่านและ Super Resume เกี่ยวกับการใช้งานเว็บไซต์   ในกรณีที่ข้อตกลงนี้มีส่วนใดส่วนหนึ่งไม่เป็นไปตามกฎหมาย เป็นโมฆะ หรือ ไม่สามารถบังคับใช้ได้ ส่วนที่ว่าดังกล่าวในข้อตกลงนี้จะถือว่าไม่อยู่ในข้อตกลงนี้ และไม่มีผลต่อความถูกต้องหรือการบังคับใช้ข้อตกลงในส่วนที่เหลือ   หัวข้อต่างๆ ในข้อตกลงนี้ใช้เพื่อความสะดวกเท่านั้นและไม่มีผลทางกฎหมายหรือทางนิติกรรมสัญญาใดๆ<br>
              <br>
              <br>
              <strong>2.เนื้อหาในเว็บไซต์<br>
              </strong>เว็บไซต์และคอมพิวเตอร์ (รวมทั้งซอฟต์แวร์และไฟล์ข้อมูลต่างๆ ) ที่ใช้ในการดำเนินการและดูแลเว็บไซต์ดังกล่าวเป็นทรัพย์สินของ Super Resume   เว็บไซต์ คอมพิวเตอร์ที่ใช้ดูแลเว็บไซต์และเนื้อหาในเว็บไซต์ รวมทั้งข้อความ ข้อมูล กราฟฟิกและภาพต่างๆ ข้อมูลเสียงและภาพ podcast และการดาวน์โหลด ถือเป็นทรัพย์สินของ Super Resume แต่เพียงผู้เดียวหรือมีการอนุญาตให้ Super Resume ใช้ได้แต่เพียงผู้เดียว และห้ามทำการเข้าดู คัดลอก จัดทำซ้ำ ปรับปรุง เปลี่ยนแปลง จำหน่าย ตีพิมพ์ซ้ำ อัพโหลด ลงประกาศ ส่งข้อมูล แสดงหรือเผยแพร่สู่สาธารณะ หรือใช้งานโดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรจาก Super Resume  เว้นเสียแต่ว่าจะได้รับอนุญาตตามข้อตกลงฉบับนี้   Super Resume หรือผู้ออกใบอนุญาตได้ถือสิทธิในทรัพย์สินทางปัญญา รวมทั้งเป็นเจ้าของลิขสิทธิ์ในเนื้อหาดังกล่าวด้วย   อย่างไรก็ตาม ท่านสามารถเข้าสู่เว็บไซต์และชม แสดง ดาวน์โหลด จัดเก็บ ใช้งาน ส่งข้อมูล จัดทำซ้ำและพิมพ์บทความต่างๆ ในเว็บไซต์ได้โดยการกระทำดังกล่าวต้องไม่เป็นการกระทำในเชิงพาณิชย์   ห้ามทำการลบข้อความแสดงลิขสิทธิ์ หรือ ข้อความอื่นๆ ที่เกี่ยวข้องกับสิทธิในทรัพย์สินทางปัญญาจากเนื้อหาดังกล่าว   การใช้งานเว็บไซต์โดยไม่ได้รับอนุญาตจะส่งผลให้มีการยกเลิกการอนุญาตให้ใช้งานที่กำหนดไว้ในข้อตกลงฉบับนี้ และจะถือเป็นการละเมิดกฎหมายต่างๆ ที่บังคับใช้ เช่น กฎหมายลิขสิทธิ์ กฎหมายเครื่องหมายการค้า รวมทั้งกฎข้อบังคับและบทบัญญัติต่างๆ ทางการพาณิชย์<br>
              <br>
              <br>
              <strong>3.เนื้อหาของผู้ใช้งาน<br>
              </strong>เนื้อหาใดก็ตามที่ท่านเสนอ อัพโหลด หรือนำมาเผยแพร่บนเว็บไซต์ (“เนื้อหาของผู้ใช้งาน”) ถือเป็นทรัพย์สินของท่านหรือของผู้ ออกใบอนุญาตของท่านแต่เพียงผู้เดียว    ในกรณีที่ท่านเสนอ อัพโหลด หรือเผยแพร่เนื้อหาของผู้ใช้งานใดก็ตาม จะถือว่าท่านได้ยินยอมและ/หรือรับรองว่าเจ้าของเนื้อหาดังกล่าวได้อนุญาตและมอบสิทธิที่มีการชำระค่าใช้จ่ายทั้งหมดแล้ว สามารถใช้ได้ตลอดโดยไม่สามารถเพิกถอนสิทธิได้ ไม่มีการเสียค่าลิขสิทธิ์ซ้ำ ไม่มีการใช้สิทธิแบบเด็ดขาดและสามารถใช้ได้ทั่วโลกให้แก่ Super Resume แล้ว (โดยไม่มีการจำกัดสิทธิในการออกใบอนุญาตย่อย)  ภายใต้สิทธิในทรัพย์สินทางปัญญาที่มีผลบังคับใช้ทั้งหมดและภายใต้ธรรมสิทธิ (ซึ่งได้มีการยกเลิกไปแล้ว) เพื่อให้ Super Resume สามารถคัดลอก จัดทำซ้ำ ปรับปรุง เปลี่ยนแปลง แปล ตีพิมพ์ จำหน่าย นำเสนอ แสดง ส่งข้อมูลและใช้เนื้อหาของผู้ใช้งานในรูปแบบหรือสื่อใดๆ ก็ตาม    ห้ามเสนอ อัพโหลด หรือเผยแพร่ข้อมูลลับหรือข้อมูลที่มีกรรมสิทธิ์บนเว็บไซต์ และท่านได้รับรองด้วยตนเองแล้วว่าเนื้อหาของผู้ใช้งานทั้งหมดไม่ได้เป็นความลับและไม่มีกรรมสิทธิ์ใดๆ    ห้ามผู้ที่มีอายุต่ำกว่า 18 ปีเสนอ อัพโหลด หรือเผยแพร่เนื้อหาของผู้ใช้งานบนเว็บไซต์<br>
              	นอกจากนี้ ท่านยังได้รับรองด้วยตัวเองว่าท่านมีสิทธิที่จะมอบสิทธิทั้งหมดที่ได้รับการอนุญาตแล้วแก่ Super Resume ในข้อตกลงฉบับนี้  หรือรับรองว่าผู้ถือสิทธิดังกล่าวซึ่งรวมทั้งธรรมสิทธิ ได้ยกเลิกสิทธิดังกล่าวอย่างสิ้นเชิงและมีผลแล้ว และ/หรือได้มอบสิทธิให้ท่านดำเนินการอนุญาตต่างๆ ตามที่กำหนดไว้ในข้อตกลงฉบับนี้โดยมีผลบังคับใช้และไม่มีการเพิกถอนสิทธิดังกล่าว   ในกรณีที่ท่านเผยแพร่เนื้อหาของผู้ใช้งานในพื้นที่สาธารณะของเว็บไซต์ ท่านได้ยินยอมให้ผู้ใช้งานสามารถเข้าดู ชม แสดง ดาวน์โหลด จัดเก็บ ใช้งาน ส่งข้อมูล จัดทำซ้ำ และพิมพ์เนื้อหาของผู้ใช้งานได้โดยการกระทำดังกล่าวต้องไม่เป็นการกระทำในเชิงพาณิชย์       ตามที่กล่าวมาข้างต้น เจ้าของเนื้อหาของผู้ใช้งานที่มีการเผยแพร่ลงในเว็บไซต์จะถือเป็นเจ้าของเนื้อหาของผู้ใช้งานและสิทธิในทรัพย์สินทางปัญญาทั้งหมดที่อยู่ในเนื้อหาดังกล่าว<br>
           		 ปัจจุบัน Super Resume ได้ (ก) ช่วยให้สมาชิกสามารถเข้าถึงงานต่างๆ ที่มีการจัดไว้ให้บนเว็บไซต์ Super Resume Job (ข) เสนอกลไกต่างๆ ที่ช่วยให้ผู้ใช้งานจัดเก็บใบสมัครงานได้ และ (ค) ช่วยให้ผู้ใช้งานสามารถสมัครงานต่างๆ แบบออนไลน์ได้ (“บริการ”)    ในการให้บริการดังกล่าว Super Resume ทำหน้าที่เป็นเพียงสื่อกลางในการเผยแพร่และประกาศเนื้อหาของผู้ใช้งานแบบออนไลน์ และไม่มีภาระผูกพันธ์ที่จะต้องคัดกรองเนื้อหาของผู้ใช้งาน การสื่อสาร หรือข้อมูลล่วงหน้า และไม่มีหน้าที่รับผิดชอบการคัดกรองหรือตรวจสอบเนื้อหาของผู้ใช้งานที่เผยแพร่โดยผู้ใช้งานต่างๆ  อย่างไรก็ตาม Super Resume อาจจะทำการพิจารณาโดยใช้ดุลยพินิจแต่เพียงผู้เดียวและลบเนื้อหาของผู้ใช้งานใดก็ตามที่เป็นการละเมิดข้อตกลงฉบับนี้ ละเมิดกฎหมาย กฎ หรือข้อบังคับต่างๆ   ที่เป็นโทษ ก่อให้เกิดการแตกแยก เป็นที่น่ารังเกียจหรือผิดกฎหมาย หรือที่เป็นการละเมิดสิทธิ เป็นอันตรายหรือคุกคามความปลอดภัยของผู้ใช้งานเว็บไซต์   Super Resume ขอสงวนสิทธิที่จะลบผู้ใช้งานที่ละเมิดข้อตกลงฉบับนี้ ละเมิดกฎหมาย กฎ หรือข้อบังคับต่างๆ  ออกจากระบบและป้องกันไม่ให้มีการเข้าชมเว็บไซต์และ/หรือใช้งานเว็บไซต์อีกต่อไป   Super Resume อาจจำเป็นต้องดำเนินการต่อเนื้อหาของผู้ใช้งานเมื่อพิจารณาแล้วเห็นว่าเนื้อหาของผู้ใช้งานดังกล่าวอาจทำความเสียหายหรือก่อให้เกิดพันธกรรมแก่ Super Resume ได้<br>
              Super Resume ไม่รับรองและไม่รับผิดชอบต่อความถูกต้องหรือความน่าเชื่อถือของความคิดเห็นหรือคำพูดใดก็ตามที่ลงบนเว็บไซต์   และไม่ว่ากรณีใดก็ตาม Super Resume ไม่รับผิดชอบต่อความเสียหายใดๆ ที่เกิดจากการเชื่อถือข้อมูลที่ได้รับจากเว็บไซต์   ท่านจะต้องรับผิดชอบประเมินความถูกต้อง ความสมบูรณ์และประโยชน์ของข้อมูล ความคิดเห็น คำแนะนำ หรือข้อมูลอื่นๆ ที่เผยแพร่บนหรือผ่านทางเว็บไซต์ด้วยตนเอง<br>
              <br>
              <br>
              <strong>4. เครื่องหมายการค้าและลิขสิทธิ์</strong></p>
            <blockquote style="font-size:14px">
              <p><strong>4.1 เครื่องหมายการค้าบนเว็บไซต์<br>
                </strong>เครื่องหมายการค้าและเครื่องหมายบริการ Super Resume ที่ปรากฏบนเว็บไซต์ประกอบด้วย (ซึ่งไม่ได้จำกัดอยู่เพียงเท่านี้)<BR>
               </p></blockquote>
            </TD>
        </TR>
        <TR>
          <TD width="65" height="48" align="left" valign="middle">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to: </TD>
          <TD width="555" height="48" align="left" valign="middle"><img src="/images/JTG-02.png" width="200" height="46"></TD>
        </TR>
        <TR>
          <TD colspan="2" align="left" valign="top"><blockquote style="font-size:14px">
            <p>ห้ามใช้เครื่องหมายดังกล่าวไม่ว่าจะโดยวิธีการใดก็ตาม  เว้นเสียแต่ว่าท่านจะได้รับอนุญาตเป็นลายลักษณ์อักษรจาก Super Resume</p>
            <p><strong>4.2 </strong> <strong>การแจ้งเตือนและกระบวนการอ้างสิทธิในกรณีที่มีการละเมิดลิขสิทธิ์<br>
              </strong>ทาง Super Resume ได้ยึดนโยบายให้ความเคารพต่อสิทธิในทรัพย์สินทางปัญญาของผู้อื่นอยู่ตลอดมา  ตามนโยบายนี้ Super Resume จะไม่เผยแพร่เนื้อหาใดก็ตามบนเว็บไซต์ที่ถือเป็นการละเมิดลิขสิทธิ์หรือสิทธิในทรัพย์สินทางปัญญาของผู้อื่น   ในกรณีที่ท่านเห็นว่าผลงานของท่านถูกละเมิดลิขสิทธิ์  เราขอความกรุณาให้ท่านส่งเอกสารและข้อมูลดังต่อไปนี้ คือ (ก) รายละเอียดของผลงานดังกล่าว (ข) รายละเอียดของตำแหน่งอินเตอร์เนตบนเว็บไซต์ที่มีการเผยแพร่ผลงานของท่านรวมทั้ง URL ด้วย  (ค) ชื่อ ที่อยู่และหมายเลขโทรศัพท์ของท่าน  (ง) คำชี้แจงพร้อมลายมือชื่อของท่านที่ระบุว่าการใช้งานที่เป็นข้อพิพาทนี้ไม่เป็นไปตามกฎหมายจริงๆ  และ (จ) คำชี้แจงพร้อมลายมือชื่อของท่านที่ระบุว่าท่านเห็นว่าข้อกล่าวหาของท่านนั้นเป็นจริงและท่านคือเจ้าของลิขสิทธิ์หรือมีอำนาจในนามของเจ้าของลิขสิทธิ์ โดยยินยอมรับโทษในกรณีที่ให้ความเท็จ      กรุณาส่งข้อมูลและเอกสารดังกล่าวมาที่<br>
              <br>
             ชื่อ		      นายพงษ์ศักดิ์ พงศ์เกรียงยศ<br>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c/o  Top Gun, Co.<br>
              ที่อยู่:     172/2 ซอยพานิชกุล (ปรีดีพนมยงค์ 20)  ถ.สุขุมวิท 71  แขวงพระโขนงเหนือ  เขตวัฒนา  กทม. 10110<br>
              Email: 	<a href="mailto:pongsak@topgunthailand.com">pongsak@topgunthailand.com</a><br>
              <br>
            </p>
          </blockquote>
            <p><strong>5. ข้อจำกัดในการใช้เว็บไซต์<br>
            </strong>บุคคลทั่วไปและนายจ้างสามารถใช้งานเว็บไซต์ของ Super Resume เพื่อหางานและข้อมูลเกี่ยวกับอาชีพต่างๆ หรือเพื่อมองหาลูกจ้างที่ต้องการได้โดยต้องมีวัตถุประสงค์ที่ไม่ขัดต่อหลักกฎหมาย    ตามเงื่อนไขข้อหนึ่งในการใช้งานเว็บไซต์  ท่านได้รับรองด้วยตนเองและให้การยินยอมแล้วว่าจะไม่ใช้งาน (หรือวางแผน สนับสนุน หรือช่วยผู้อื่นในการใช้งาน) เว็บไซต์โดยมีวัตถุประสงค์ที่ขัดต่อข้อตกลง เงื่อนไข หรือการแจ้งเตือน หรือกฎหมายที่บังคับใช้   ท่านต้องรับผิดชอบการใช้งานเว็บไซต์ให้เป็นไปตามข้อตกลงฉบับนี้     Super Resume ไม่อนุญาตให้ใช้งานเว็บไซต์ และท่านให้การยินยอมว่าจะไม่ใช้งานเว็บไซต์เพื่อกระทำสิ่งต่อไปนี้เป็นอันขาด</p>
            <ol>
              <ol>
                <li>เพื่อกระทำความผิดทางอาญา หรือสนับสนุนการกระทำที่จะก่อให้เกิดการกระทำความผิดทางอาญา หรือก่อให้เกิดความรับผิดทางแพ่ง  หรือไม่ก็เป็นการละเมิดกฎหรือข้อบังคับภายในท้องถิ่น รัฐ สหพันธรัฐ หรือกฎหมายระหว่างประเทศ  รวมทั้งกฎหมายควบคุมการส่งออกของสหรัฐและข้อบังคับที่ใช้ควบคุมการส่งข้อมูล การส่งออก การส่งข้อมูลซ้ำหรือการส่งออกข้อมูลทางเทคนิคซ้ำ โดยไม่ได้จำกัดเพียงเท่านี้</li>
                <li>เผยแพร่ข้อมูลที่ไม่สมบูรณ์ เป็นเท็จและไม่ถูกต้องเกี่ยวกับตัวท่านเองหรือผู้อื่น  เกี่ยวกับองค์กรของท่านหรือองค์กรอื่น และ/หรือ เกี่ยวกับบันทึกของท่านหรือของผู้อื่น </li>
                <li>อัพโหลด เผยแพร่ อีเมล หรือส่งเนื้อหาของผู้ใช้งานใดก็ตามที่ผิดกฎหมาย เป็นการขมขู่ หมิ่นประมาท รังควาน สบประมาท หยาบคาย อนาจาร ลามก ดูหมิ่น คุกคามความเป็นส่วนตัว น่ารังเกียจ หรือขัดต่อหลักมนุษยชาติหรือเชื้อชาติ</li>
                <li>อัพโหลด เผยแพร่ อีเมล หรือส่งเนื้อหาของผู้ใช้งานใดก็ตามที่ท่านไม่มีสิทธิที่จะกระทำการดังกล่าว</li>
                <li>อัพโหลด เผยแพร่ อีเมล หรือส่งเนื้อหาของผู้ใช้งานใดก็ตามที่เป็นการละเมิดสิทธิบัตร เครื่องหมายการค้า ความลับทางการค้า ลิขสิทธิ์ หรือกรรมสิทธิ์ของบุคคลใดก็ตาม</li>
                <li>ดัดแปลง ทำลาย หรือลบเนื้อหาของผู้ใช้งานหรือการสื่อสารอื่นๆ ที่ไม่ใช่ของท่าน  หรือขัดขวางมิให้ผู้อื่นสามารถเข้าชมหรือใช้บริการหรือเนื้อหาของผู้ใช้งาน</li>
                <li>ทำลายกระแสการสื่อสารที่ดำเนินอยู่ตามปกติหรือกระทำการใดก็ตามที่ส่งผลในแง่ร้ายต่อการแลกเปลี่ยนข้อมูลระหว่างผู้ใช้งานต่างๆ</li>
                <li>แอบอ้างว่ามีความเกี่ยวพันธ์ หรือ เป็นตัวแทนของบุคคล ธุรกิจ สมาคม สถาบัน หรือองค์กรอื่นๆ ทั้งที่จริงๆ แล้วท่านไม่มีอำนาจในการแอบอ้างความเกี่ยวพันธ์ดังกล่าว</li>
                <li>อัพโหลด เผยแพร่ อีเมล หรือส่งโฆษณา บทความสนับสนุน หรือการเชิญชวนรูปแบบอื่นๆ ที่ไม่เป็นที่ต้องการแก่ผู้ใช้งานรายอื่นๆ  รวมทั้งเมลขยะ สแปม จดหมายลูกโซ่ หรือธุรกิจแบบพีระมิด (ซึ่งไม่ได้จำกัดเพียงเท่านี้)</li>
                <li>นำเสนอเนื้อหาที่ไม่สมเหตุสมผลลงบนโครงสร้างหลักของเว็บไซต์ หรือแพร่ไวรัส เวิร์ม หรือโปรแกรมคอมพิวเตอร์อื่นๆ ที่เป็นภัยอันตราย</li>
                <li>จัดทำซ้ำ ทำสำเนา คัดลอก แสดง จำหน่าย ขาย ขายซ้ำ ส่ง ใช้ประโยชน์ หรือใช้งานส่วนใดส่วนหนึ่งของเว็บไซต์เพื่อการพาณิชย์</li>
                <li>มุ่งร้ายต่อชนกลุ่มน้อย</li>
                <li>ตามล่าหรือรังควานบุคคลอื่น</li>
                <li>รวบรวมหรือจัดเก็บข้อมูลส่วนตัวของผู้ใช้งานรายอื่นๆ โดยไม่ได้รับอนุญาต</li>
                <li>ทำการ reverse  ทำการ engineer หรือทำการ decompile ซอฟต์แวร์ที่ใช้ในเว็บไซต์   เว้นเสียแต่ว่าจะได้รับการอนุญาตตามกฎหมาย</li>
                <li>ใช้ (หรือพยายามใช้) เครื่องมือ ซอฟต์แวร์ ตัวแทน หรืออุปกรณ์หรือกลไกอื่นๆ (รวมทั้งบราวเซอร์ สไปเดอร์ โรบอท อวตาร์ หรือโปรแกรมตัวแทนอัจฉริยะ ซึ่งไม่ได้จำกัดเพียงเท่านี้ ) เพื่อท่องหรือทำการค้นหาเว็บไซต์ นอกเหนือจากเครื่องมือช่วยค้นหาและโปรแกรมตัวแทนค้นหาที่มีอยู่ในเว็บไซต์ หรือเว็บบราวเซอร์ของบุคคลที่สามที่มีให้ทั่วไปในเว็บไซต์   แม้จะกำหนดไว้เป็นประการอื่นในข้อตกลงฉบับนี้</li>
                <li>เข้าชมเว็บไซต์หรือส่วนใดส่วนหนึ่งของเว็บไซต์โดยไม่ได้รับมอบอำนาจหรือในลักษณะที่เกินอำนาจหน้าที่ของท่าน</li>
              </ol>
            </ol>
            <p>Super Resume มีสิทธิแต่ไม่ถือเป็นภาระผูกพันธ์ในการพิจารณา เรียบเรียง ระงับ หรือลบเนื้อหาของผู้ใช้งานใดก็ตามที่ (ก) ละเมิดข้อตกลงข้อใดก็ตามในข้อตกลงฉบับนี้ หรือ (ข) ผิดกฎหมาย น่ารังเกียจหรือไม่เหมาะสม โดยใช้ดุลยพินิจแต่เพียงผู้เดียว    Super Resume จะไม่รับผิดชอบใดๆ ต่อเนื้อหาของผู้ใช้งานหรือเนื้อหาที่มีการส่งผ่านมายังเว็บไซต์ และความเสียหายที่เกิดจากเนื้อหาดังกล่าวนั้น    ถีงแม้ว่าจะมีนโยบายความเป็นส่วนตัวในเว็บไซต์ แต่ Super Resume จะให้ความร่วมมืออย่างเต็มที่กับเจ้าหน้าที่ที่บังคับใช้กฎหมายหรือต่อคำสั่งศาลที่มีการร้องขอหรือสั่งให้ Super Resume เปิดเผยข้อมูลส่วนตัวของผู้ใช้งานรายใดก็ตาม<br>
                <br>
                <br>
                <strong>6. ชื่อบัญชีสมาชิก รหัสผ่านและความปลอดภัย<br>
                </strong>เพื่อเข้าชมหรือใช้งานบริการบางอย่างของเว็บไซต์นี้ ท่านจะได้รับชื่อบัญชีและรหัสผ่านเมื่อเสร็จสิ้นกระบวนการลงทะเบียน   ท่านต้องเก็บรักษารหัสผ่านและชื่อบัญชีนี้เป็นความลับ และต้องรับผิดชอบการกระทำทุกอย่างที่ดำเนินการภายใต้รหัสผ่านและชื่อบัญชีของท่าน  ท่านให้ความยินยอมที่จะ (ก) แจ้งให้ Super Resume ทราบทันทีเมื่อมีการใช้รหัสผ่านและชื่อบัญชีของท่านโดยไม่ได้รับอนุญาต หรือเมื่อมีการฝ่าฝืนระบบรักษาความปลอดภัย และ (ข) ออกจากระบบบัญชีของท่านทุกครั้งที่เสร็จสิ้นการดำเนินการใดๆ   Super Resume ไม่สามารถและจะไม่รับผิดชอบ ต่อการสูญเสียหรือความเสียหายใดๆ ก็ตามที่เกิดจากกรณีที่ท่านไม่สามารถปฏิบัติตามข้อตกลงนี้ได้<strong> <br>
                <br>
                <br>
                  7. </strong><strong>ข้อมูลในการลงทะเบียน<br>
  </strong>เมื่อทำการลงทะเบียนในเว็บไซต์ใดก็ตามของ Super Resume  ท่านจะต้องสร้างชื่อบัญชีและให้ขอ้มูลส่วนบุคคลบางอย่างแก่ Job Top Gun ซึ่งประกอบด้วย (แต่ไม่ได้จำกัดเพียงเท่านี้) ข้อมูลสำหรับติดต่อ อีเมลที่ใช้งานได้ในปัจจุบัน การศึกษา ความสนใจและงานอดิเรก (“ข้อมูลส่วนตัว”)   ข้อมูลที่ท่านส่งมาจะมีการใช้งานโดยยึดนโยบายความเป็นส่วนตัวของ Super Resume เป็นหลัก<br>
              จากข้อมูลส่วนตัวของท่าน  Super Resume หรือบุคคลที่สามรายอื่นๆ อาจนำเสนอบริการและผลิตภัณฑ์จากบุคคลที่สามโดยพิจารณาจากความต้องการของท่านที่ระบุไว้ในการลงทะเบียนและภายในเวลาใดก็ตามในภายหลัง   หากต้องการทราบรายละเอียดเพิ่มเติมเกี่ยวกับการใช้งานข้อมูลส่วนตัว ท่านสามารถเข้าไปชมได้ที่นโยบายความเป็นส่วนตัวของ Super Resume<br>
              เนื่องจากไม่มีการจำกัดการปฏิเสธความรับผิดชอบอื่นๆ ตามที่ได้กำหนดไว้ในข้อตกลงฉบับนี้   Super Resume ถือว่าไม่ได้เป็นตัวแทนหรือนำเสนอคุณภาพหรือลักษณะของผลิตภัณฑ์หรือบริการจากบุคคลที่สามที่มีการซื้อขายผ่านทางเว็บไซต์ หรือไม่ได้เสนอเป็นตัวแทน รับประกัน หรือรับรองอื่นๆ ใดก็ตาม     ผู้จัดหาผลิตภัณฑ์หรือบริการจากบุคคลที่สามคือผู้รับผิดชอบการดำเนินการดังกล่าว การเป็นตัวแทน การรับรองหรือการรับประกันแต่เพียงผู้เดียวภายใต้ข้อตกลงที่จัดทำไว้<br>
              ท่านเข้าใจและยอมรับว่าท่านไม่มีกรรมสิทธิ์ในชื่อบัญชีของท่าน  และในกรณีที่ท่านยกเลิกชื่อบัญชีของท่าน ข้อมูลทั้งหมดในบัญชีของท่านจะถูกทำเครื่องหมายว่าลบออกจากฐานข้อมูลของ Super Resume และจะถูกลบออกจากพื้นที่สาธารณะของเว็บไซต์  ข้อมูลดังกล่าวอาจจะยังค้างอยู่ในระบบเป็นระยะเวลาหนึ่งอันเนื่องมาจากความล่าช้าในการตามลบข้อมูลทั่วทั้งเซอร์เวอร์ของ Super Resume   นอกจากนี้ อาจมีบุคคลที่สามเก็บสำเนาข้อมูลส่วนตัวของท่านที่ซ่อนไว้ก็ได้<br>
  <br>
  <br>
  <strong>8.การชดใช้ค่าเสียหาย<br>
  </strong>ท่านยินยอมที่จะชดใช้ค่าเสียหายและปกป้อง Super Resume และบริษัทในเครือ บริษัทร่วม เจ้าหน้าที่ ลูกจ้าง ตัวแทน บริษัทคู่ค้า   หรือหุ้นส่วนอื่นๆ จากการอ้างสิทธิหรือการเรียกร้อง (รวมถึงจำนวนเงินที่ใช้ชำระหนี้และค่าทนายความที่เหมาะสม) จากบุคคลที่สามอันเนื่องมาจากหรือที่เกิดจากเนื้อหาของผู้ใช้งานที่ท่านส่งมอบ เผยแพร่ ส่งหรือนำเสนอผ่านทางเว็บไซต์  ที่เกิดจากการเชื่อมโยงกับเว็บไซต์  และที่เกิดจากการละเมิดข้อตกลง หรือการละเมิดสิทธิของผู้อื่น  <br>
  <br>
            </p>
            <p><strong>9. ลิงก์ </strong></p>
            <blockquote style="font-size:14px">
              <p><strong>9.1 </strong><strong>ลิงก์เชื่อมโยงไปยังเว็บไซต์เรา<br>
              </strong>ท่านสามารถสร้างลิงก์จากเว็บไซต์ของท่านเพื่อเชื่อมโยงไปยังโฮมเพจเว็บไซต์ของเรา โดยไม่จำเป็นต้องได้รับอนุญาตเป็นลายลักษณ์อักษร โดยลิงก์ดังกล่าวต้องอยู่ในรูปของตัวอักษร <a href="http://www.superresume.com" target='_blank'> www.superresume.com </a>  หรือ <a href="http://www.jobtopgun.com"  target='_blank'> www.jobtopgun.com  </a><strong></strong></p><br>
              <p> Super Resume ขอความกรุณาให้ท่านช่วยแจ้งให้เราทราบล่วงหน้าก่อนดำเนินการดังกล่าวโดยติดต่อมาที่ topgun@topgunthailand.com      ท่านไม่จำเป็นต้องใช้เครื่องหมายการค้าหรือเครื่องหมายบริการของ Super Resume เป็นลิงก์จากเว็บไซต์อื่นเพื่อเชื่อมโยงกับเว็บไซต์เรา  หรือเป็นคำที่ใช้สำหรับค้นหาที่เครื่องมือจะอ่านได้ เช่น metatags หรือ hidden text   Super Resume ขอสงวนสิทธิ์โดยใช้ดุลพินิจแต่เพียงผู้เดียวในการยกเลิกการอนุญาตให้ท่านเชื่อมโยงมายังเว็บไซต์ของเรา    เว็บไซต์ของบุคคลที่สามใดก็ตามที่เชื่อมโยงมายังเว็บไซต์ของเรา (ก) ต้องไม่มีการวางกรอบรอบเนื้อหาของเว็บไซต์เรา (ข) ต้องไม่ลอกเลียนแบบเนื้อหาของเว็บไซต์เรา (ค) ต้องไม่ระบุหรือบ่งชี้เป็นนัยว่า Super Resume ให้การสนับสนุนหรือรับรองเว็บไซต์ของบุคคลที่สาม (ง) ต้องไม่หมิ่นประมาทหรือเสนอข้อมูลที่เป็นเท็จหรือที่ก่อให้เกิดความเข้าใจผิด รวมทั้งข้อมูลเกี่ยวกับบริษัทต่างๆ หรือสมาชิกของ Super Resume และ (จ) ต้องไม่มีเนื้อหาที่ผิดกฎหมาย ผิดศีลธรรม น่ารังเกียจ ที่ยังไม่ได้ข้อสรุปหรือไม่เหมาะสม   ห้ามไม่ให้มีการเชื่อมโยงหน้าเพจต่างๆ ภายในเว็บไซต์เราเป็นอันขาด   การเผยแพร่หรือการสร้างลิงก์เชื่อมโยงไปยังเว็บไซต์เรานั้นหมายความว่าท่านได้อ่านและยินยอมที่จะปฏิบัติตามข้อตกลงฉบับนี้แล้ว  ในกรณีที่ท่านเห็นว่าเว็บไซต์ใดก็ตามที่เชื่อมโยงมายังเว็บไซต์เรานั้นมีเนื้อหาที่ผิดกฎหมาย น่ารังเกียจหรือไม่เหมาะสม  กรุณาส่งอีเมลแจ้งเราได้ที่ <a href="mailto:pongsak@topgunthailand.com">pongsak@topgunthailand.com </a></p><br>
              <p><strong>9.2 ลิงก์จากเว็บไซต์เรา<br>
                </strong>ลิงก์เชื่อมโยงไปยังเว็บไซต์อื่นหรือตำแหน่งอินเตอร์เนตอื่นจากเว็บไซต์ของเรานั้นจัดทำขึ้นเพื่อความสะดวกของท่านเท่านั้น   Super Resume ไม่ได้รับรอง สนับสนุนหรืออนุมัติเนื้อหาในเว็บไซต์หรือในตำแหน่งอินเตอร์เนตดังกล่าว    Super Resume ไม่สามารถควบคุมเว็บไซต์หรือตำแหน่งอินเตอร์เนตใดก็ตามที่ท่านเข้าชมผ่านทางเว็บไซต์เรา  และเราไม่รับผิดชอบเนื้อหาหรือความถูกต้องของเนื้อหาในเว็บไซต์หรือตำแหน่งอินเตอร์เนตดังกล่าว    ในกรณีที่ท่านเข้าชมเว็บไซต์อื่นหรือตำแหน่งอินเตอร์เนตอื่นผ่านทางเว็บไซต์เรา ถือว่าท่านได้ดำเนินการโดยยอมรับความเสี่ยงด้วยตนเองแล้ว   ในกรณีที่ท่านเห็นว่าลิงก์ใดก็ตามบนเว็บไซต์เรานำไปสู่เว็บไซต์ที่ผิดกฎหมาย น่ารังเกียจ หรือไม่เหมาะสม  กรุณาส่งอีเมลแจ้งเราได้ที่ <a href="mailto:pongsak@topgunthailand.com">pongsak@topgunthailand.com</a><br>
                <br>
              </p>
            </blockquote>
            <p><strong>10.การปฏิเสธความรับผิดชอบ<br>
              </strong>เนื้อหาทั้งหมดบนเว็บไซต์รวมทั้งซอฟต์แวร์และเนื้อหาของผู้ใช้งานถูกแสดง “ตามสภาพที่เป็น” โดยไม่มีการรับประกันใดๆ ที่แสดงโดยชัดแจ้งหรือโดยปริยาย    ภายใต้ขอบเขตที่ได้รับอนุญาตตามกฎหมาย Super Resume ปฏิเสธการรับรองทั้งหมดที่เกี่ยวข้องกับเนื้อหาใดก็ตามบนเว็บไซต์ไม่ว่าจะโดยชัดแจ้งหรือปริยาย  รวมทั้ง (แต่ไม่ได้จำกัดอยู่เพียงเท่านี้) การรับรองว่าไม่มีการละเมิดทรัพย์สินทางปัญญาของบุคคลที่สาม  ชื่อเรื่อง ความสามารถเชิงพาณิชย์ ความเหมาะสมแก่การใช้ประโยชน์เฉพาะอย่าง  การใช้งานโดยสงบ  การวางระบบ หรือความถูกต้องของข้อมูล     ถึงแม้ว่า Super Resume มีความประสงค์ที่จะให้เนื้อหาบนเว็บไซต์ถูกต้อง สมบูรณ์และทันสมัย  แต่ Super Resume ไม่รับรองว่าเนื้อหาใดก็ตามบนเว็บไซต์ (รวมทั้งซอฟต์แวร์) หรือข้อมูลใดก็ตามบนเว็บไซต์ถูกต้อง ไม่มีข้อผิดพลาด สมบูรณ์ หรือทันสมัย  ไม่รับรองว่าการใช้งานเนื้อหาหรือข้อมูลดังกล่าวจะไม่มีการแทรกแซง มีการแก้ไขข้อผิดพลาด หรือไม่รับรองว่าเว็บไซต์ เนื้อหาและข้อมูล และเซอร์เวอร์ของเว็บไซต์และเนื้อหาดังกล่าวจะไม่มีไวรัสหรือองค์ประกอบอื่นๆ ที่เป็นอันตราย    นอกจากนี้ Super Resume ขอปฏิเสธภาระผูกพันธ์ที่จะดูแลเว็บไซต์ให้ใช้งานได้ตลอดไป   กฎหมายที่บังคับใช้อาจจะไม่อนุญาตให้ปฏิเสธการรับรองบางอย่าง ดังนั้นการปฏิเสธดังกล่าวนี้อาจจะไม่มีผลบังคับใช้กับท่านทั้งหมด หรือเป็นบางส่วน<strong> <br>
              <br>
              <br>
                11. </strong><strong>ข้อจำกัดในการชดใช้ค่าเสียหาย<br>
  </strong>ไม่ว่าในกรณีใดก็ตาม Super Resume จะไม่ชดใช้ค่าเสียหายให้แก่บุคคลหรือธุรกิจ ไม่ว่าจะเป็นค่าเสียหายโดยตรง โดยอ้อม จำเพาะ ที่เกิดจากการผิดสัญญา หรือที่รู้ล่วงหน้าอยู่แล้ว   หรือค่าเสียหายหรือการสูญเสียอื่นๆ ที่มีสาเหตุมาจากการใช้งานเว็บไซต์หรือเว็บไซต์อื่นๆ ที่มีการเชื่อมโยงกัน  เนื้อหาของเว็บไซต์เหล่านี้หรือเว็บไซต์อื่นๆ  หรือไวรัสหรือองค์ประกอบใดก็ตามที่เป็นอันตรายที่มาจากเว็บไซต์ดังกล่าว   รวมทั้ง (แต่ไม่ได้จำกัดเพียงเท่านี้) การสูญเสียผลกำไร รายได้ การแทรกแซงการใช้งาน ธุรกิจ หรือการสูญเสียโปรแกรมคอมพิวเตอร์ ข้อมูล หรือข่าวสาร แม้ว่า Super Resume จะได้รับการบอกกล่าวความเสียหายหรือการสูญเสียที่อาจจะเกิดขึ้นดังกล่าวแล้วก็ตาม      กฎหมายที่บังคับใช้อาจจะไม่อนุญาตให้ปฏิเสธการรับผิดชอบค่าเสียหายบางอย่าง ดังนั้นการปฏิเสธความรับผิดชอบดังกล่าวนี้อาจจะไม่มีผลบังคับใช้กับท่านทั้งหมด หรือเป็นบางส่วน<br>
  <br>
  <br>
  <strong>12. ห้ามทำการขายต่อบริการ<br>
  </strong>ท่านให้การยินยอมว่าจะๆไม่ทำซ้ำ ทำสำเนา คัดลอก แสดง จำหน่าย ขาย ขายซ้ำ ส่ง ใช้ประโยชน์ หรือใช้งานส่วนใดส่วนหนึ่งของเว็บไซต์ บริการ หรือการเชื่อมต่อเข้ามาใช้บริการเพื่อการพาณิชย์

<strong> <br>
  <br>
  <br>
    13. </strong><strong>การยกเลิกการใช้บริการ<br>
  </strong>ท่านสามารถยกเลิกการมีส่วนร่วมหรือการเข้าใช้เว็บไซต์และบริการของเราได้ตลอดเวลา   ข้อตกลงฉบับนี้จะยังคงมีผลต่อการใช้งานเว็บไซต์และบริการของท่านในอดีต     ท่านให้การยอมรับและยินยอมว่า Super Resume และบริษัทในเครือสามารถยกเลิกหรือระงับการใช้งานเว็บไซต์และบริการส่วนใดส่วนหนึ่งหรือทั้งหมดโดยไม่ต้องมีการแจ้งให้ทราบล่วงหน้า ไม่ว่าจะด้วยเหตุผลใดก็ตาม  รวมทั้งในกรณีที่ (แต่ไม่ได้จำกัดเพียงเท่านี้) Super Resume เห็นว่าท่านมีส่วนเกี่ยวข้องกับการดำเนินการที่ไม่อนุญาตให้กระทำได้ในข้อตกลงฉบับนี้   ท่านให้การยินยอมว่าเมื่อมีการยกเลิกหรือยุติดังกล่าวไม่ว่าจะด้วยเหตุผลใดก็ตาม Super Resume สามารถลบข้อมูลทั้งหมดที่เกี่ยวกับท่านบนเว็บไซต์และบริการ และสามารถห้ามไม่ให้ท่านใช้บริการได้อีก

<br>
  <br>
  <br>
  <strong>14.การเปลี่ยนแปลงเว็บไซต์หรือบริการ<br>
  </strong>Super Resume ขอสงวนสิทธิ์ในการเปลี่ยนแปลงหรือยกเลิกเว็บไซต์และ/หรือบริการไม่ว่าจะเวลาใดและไม่ว่าจะเป็นการชั่วคราวหรือถาวรโดยไม่ต้องมีการแจ้งให้ทราบ    ท่านให้การยอมรับว่า Super Resume จะไม่ชดใช้ค่าเสียหายให้ท่านหรือให้แก่บุคคลที่สามใดก็ตามที่เกิดจากการเปลี่ยนแปลง การระงับ หรือการยกเลิกบริการ<br>
  <br>
  <br>
  <strong>15.ไม่มีการยกเว้น<br>
  </strong>การที่ Super Resume ไม่สามารถบังคับใช้ข้อกำหนดใดก็ตามในข้อตกลงฉบับนี้หรือไม่สามารถตอบสนองต่อการละเมิดข้อตกลงที่ท่านหรือบุคคลอื่นใดก็ตามได้กระทำนั้น ไม่ได้หมายความว่า Super Resume จะยกเว้นสิทธิในการบังคับใช้ข้อกำหนดของข้อตกลงฉบับนี้กับท่านหรือกับบุคคลอื่นใดก็ตาม<br>
  <br>
  <br>
  <strong>16. การแจ้งเตือน<br>
  </strong> Super Resume อาจทำการแจ้งเตือนให้ผู้ใช้งานเว็บไซต์ทราบโดยการลงข้อความบนเว็บไซต์ โดยอีเมลหรือทางไปรษณีย์ อย่างใดอย่างหนึ่ง    ท่านสามารถทำการแจ้งเตือน Super Resume ได้โดยส่งอีเมลมาที่ <a href="mailto:pongsak@topgunthailand.com"> pongsak@topgunthailand.com </a> หรือส่งจดหมายมายังบริษัทตามที่อยู่ด้านล่างนี้<br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ชื่อ:        นายพงษ์ศักดิ์ พงศ์เกรียงยศ<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ที่อยู่:    172/2 ซอยพานิชกุล (ปรีดีพนมยงค์ 20)  ถ.สุขุมวิท 71  แขวงพระโขนงเหนือ  เขตวัฒนา  กทม. 10110 <br>
  <br>
  <br>
  <strong>17. นโยบายความเป็นส่วนตัว<br>
  </strong>ข้อมูลเกี่ยวกับท่านจะได้รับการปฏิบัติตามนโยบายความเป็นส่วนตัวของเว็บไซต์เรา<br>
  <br>
  <br>
  <strong>18.การละเมิดข้อตกลง<br>
  </strong>ในกรณีที่มีการการละเมิดข้อตกลงฉบับนี้ กรุณารายงานมาที่ <a href="mailto:pongsak@topgunthailand.com"> pongsak@topgunthailand.com </a><strong> <br>
  <br>
  <br>
    19. </strong><strong>ค่าทนายความ<br>
  </strong>ในกรณีที่ Super Resume หรือบริษัทในเครือมีการดำเนินการทางกฎหมายกับท่านเพื่อให้เป็นไปตามข้อตกลง  ท่านจะต้องเป็นผู้รับผิดชอบค่าใช้จ่ายทั้งหมด  และท่านยินยอมที่จะชำระค่าทนายความตามความเหมาะสมและค่าใช้จ่ายต่างๆ ในการดำเนินคดี  นอกเหนือจากค่าเสียหายตามกฎหมายหรือโดยธรรมที่ทางบริษัทมีสิทธิได้รับ<br>
  <br>
  <br>
  <strong>20. การเยียวยาโดยขอคุ้มครองชั่วคราว<br>
  </strong>ท่านยอมรับว่าการละเมิดหรือการพยายามละเมิดข้อตกลงข้อใดข้อหนึ่งนี้จะก่อให้เกิดความเสียหายแก่ Super Resume ซึ่งไม่สามารถแก้ไขได้ และยากที่จะประเมินออกมาเป็นตัวเลขและไม่มีทางแก้ที่เพียงพอทางกฎหมาย    ด้วยเหตุนี้ท่านยินยอมให้ Super Resume มีสิทธิขอคำสั่งคุ้มครองจากศาลใดก็ตามที่มีอำนาจทางกฎหมายให้ระงับการละเมิดหรือการพยายามละเมิดข้อตกลงและเงื่อนไขที่เกิดจากท่าน บริษัทในเครือของท่าน หุ้นส่วนหรือตัวแทนของท่าน  และให้ท่านรับผิดชอบค่าใช้จ่ายทั้งหมดที่เกิดจากการที่ Super Resume ขอคำสั่งคุ้มครองจากศาลรวมทั้ง (แต่ไม่ได้จำกัดเพียงเท่านี้) ค่าทนายความตามความเหมาะสมด้วย ท่านตกลงที่จะไม่ขอหลักทรัพย์ค้ำประกันใดๆ เกี่ยวกับคำสั่งคุ้มครองดังกล่าว<br>
  <br>
  <br>
  <strong>21. อำนาจในการตัดสินคดี<br></strong>
  	ท่านให้การยินยอมว่าข้อพิพาท การโต้เถียง หรือการอ้างสิทธิใดๆ ที่เกิดจากหรือที่เกี่ยวข้องกับความสัมพันธ์ของท่านกับ Super Resume 
  	รวมทั้งการฉ้อโกงที่เกิดจากการโน้มน้าว หรือที่เกี่ยวข้องกับข้อกำหนดที่มีอยู่หรือที่บังคับใช้ในที่นี้ จะต้องมีการตัดสินชี้ขาดภายในประเทศที่ท่านพำนักอาศัยอยู่ 
  	ภายใต้การดูแลและกฎข้อบังคับของสมาคมอนุญาโตตุลาการของสหรัฐอเมริกา    
  	นอกจากนี้ ความสัมพันธ์ระหว่างท่านและ Super Resume จะได้รับความคุ้มครองตามกฎหมายของประเทศที่ท่านพำนักอาศัยอยู่ไม่ว่าจะมีความขัดแย้งทางด้านข้อกำหนดตามกฎหมายใดก็ตาม    
  	อย่างไรก็ตาม ในกรณีที่เกิดข้อพิพาทขึ้นซึ่งจำเป็นต้องมีการพิจารณาคดีในศาล ท่านและ Super Resume 
  	ยินยอมที่จะส่งเรื่องดังกล่าวเข้าสู่เขตอำนาจศาลเหนือบุคคล และเขตอำนาจศาลเฉพาะภายในประเทศที่ท่านพำนักอาศัยอยู่</p>
            <p>&nbsp;</p></TD>
        </TR>
        </TBODY></TABLE>