<html>
<head>
<title>super resume</title>
<meta http-equiv="Content-Type" content="text/html; charset=">
<script language="JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<style type="text/css">
<!--
-->
</style>
<link rel="stylesheet" href="intro/images/styleintro.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('intro/images/back2.gif','intro/images/next2.gif','intro/images/eng-thai2.gif')">
<table width="750" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td bgcolor="#000000" align="center"><img src="intro/images/head_eng.gif" width="307" height="77" vspace="5">    </td>
  </tr>
</table>
<br>
<table width="750" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="235"><img src="intro/images/intro_01.gif" width="235" height="75"></td>
    <td width="308"><img src="intro/images/intro_02.gif" width="437" height="75"></td>
    <td width="207"><img src="intro/images/intro_03.gif" width="78" height="75"></td>
  </tr>
</table>
<table width="750" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="94" valign="top"><img src="intro/images/intro_04.jpg" width="94" height="220"></td>
    <td width="644" background="intro/images/intro_05.jpg" valign="bottom" class="unnamed1"> 
      <b></b> 
      <table width="479" border="0" cellspacing="1" cellpadding="0" align="center">
        <tr> 
          <td valign="top"><font face="Arial, Helvetica, sans-serif" size="2" color="#006586"><font size="5"><b><font face="MS Sans Serif">&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;<br>
          </font></b></font><font size="5" face="MS Sans Serif"><font size="2">&#3588;&#3640;&#3603;&#3648;&#3588;&#3618;&#3626;&#3591;&#3626;&#3633;&#3618;&#3652;&#3627;&#3617;&#3623;&#3656;&#3634; 
        &#3648;&#3627;&#3605;&#3640;&#3651;&#3604;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3610;&#3634;&#3591;&#3588;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3648;&#3614;&#3636;&#3656;&#3591;&#3619;&#3633;&#3610;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3607;&#3635;&#3591;&#3634;&#3609;&#3592;&#3638;&#3591;&#3621;&#3634;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3648;&#3619;&#3655;&#3623;&#3609;&#3633;&#3585; &#3649;&#3621;&#3632;&#3629;&#3632;&#3652;&#3619;&#3648;&#3611;&#3655;&#3609;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3621;&#3634;&#3629;&#3629;&#3585; 
        &#3610;&#3634;&#3591;&#3607;&#3637; &#3609;&#3637;&#3656;&#3588;&#3591;&#3606;&#3638;&#3591;&#3648;&#3623;&#3621;&#3634;&#3649;&#3621;&#3657;&#3623;&#3585;&#3619;&#3632;&#3617;&#3633;&#3591;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3592;&#3632;&#3627;&#3633;&#3609;&#3617;&#3634;&#3626;&#3609;&#3651;&#3592; &#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597;&#3585;&#3633;&#3610;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3591;&#3634;&#3609; <br>
        <br>
&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3649;&#3619;&#3591;&#3610;&#3633;&#3609;&#3604;&#3634;&#3621;&#3651;&#3592;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3627;&#3621;&#3633;&#3585;&#3654; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619; &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609; 
        &#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3648;&#3629;&#3591; &#3627;&#3619;&#3639;&#3629; &#3648;&#3611;&#3655;&#3609;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3609;&#3634;&#3609;&#3634;&#3594;&#3634;&#3605;&#3636; 
        &#3627;&#3619;&#3639;&#3629;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585; &#3627;&#3619;&#3639;&#3629;&#3592;&#3604;&#3592;&#3635;&#3586;&#3629;&#3591;&#3588;&#3609;&#3651;&#3609;&#3626;&#3633;&#3591;&#3588;&#3617; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; Super Resume &#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3586;&#3629;&#3591; 
        &#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; &#3651;&#3609;&#3619;&#3641;&#3611;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3648;&#3621;&#3639;&#3629;&#3585;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3621;&#3639;&#3629;&#3585;&#3586;&#3657;&#3629;&#3607;&#3637;&#3656;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3585;&#3633;&#3610;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; 
        &#3627;&#3619;&#3639;&#3629;&#3617;&#3636;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609; &#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3585;&#3655;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3605;&#3609;&#3604;&#3657;&#3623;&#3618;&#3605;&#3609;&#3648;&#3629;&#3591; &#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3592;&#3632;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3619;&#3641;&#3611;&#3586;&#3629;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3619;&#3632;&#3618;&#3632;&#3626;&#3633;&#3657;&#3609; 
        &#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3618;&#3632;&#3618;&#3634;&#3623;&#3585;&#3655;&#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3617;&#3637;&#3592;&#3640;&#3604;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3612;&#3621;&#3633;&#3585;&#3604;&#3633;&#3609;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3640;&#3585;&#3623;&#3636;&#3606;&#3637;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3610;&#3619;&#3619;&#3621;&#3640;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3605;&#3609; 
        &#3649;&#3621;&#3632;&#3627;&#3634;&#3585;&#3648;&#3619;&#3634;&#3648;&#3611;&#3636;&#3604;&#3651;&#3592;&#3615;&#3633;&#3591;&#3649;&#3621;&#3632;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3649;&#3619;&#3591;&#3610;&#3633;&#3609;&#3604;&#3634;&#3621;&#3651;&#3592;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619; &#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3585;&#3655;&#3592;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3605;&#3633;&#3657;&#3591;&#3651;&#3592;&#3649;&#3621;&#3632;&#3617;&#3637;&#3648;&#3627;&#3605;&#3640;&#3612;&#3621;&#3607;&#3637;&#3656;&#3592;&#3632;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; 
        &#3592;&#3634;&#3585;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634; &#3648;&#3627;&#3605;&#3640;&#3612;&#3621;&#3651;&#3627;&#3597;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3627;&#3609;&#3638;&#3656;&#3591;&#3607;&#3637;&#3656;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3621;&#3634;&#3629;&#3629;&#3585; &#3585;&#3655;&#3648;&#3614;&#3619;&#3634;&#3632;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3605;&#3636;&#3617;&#3648;&#3605;&#3655;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;</font></font><font size="5"><font size="2"><br>
          </font></font></font></td>
        </tr>
      </table>
    </td>
    <td width="12" valign="top"> 
      <div align="right"><img src="intro/images/intro_06.jpg" width="78" height="220"></div>
    </td>
  </tr>
</table>
<table width="750" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="94">&nbsp;</td>
    <td width="577">
      <table width="480" border="0" cellspacing="1" cellpadding="0" align="center">
        <tr>
          <td><font face="Arial, Helvetica, sans-serif" size="2" color="#006586"><font size="5" face="MS Sans Serif"><font size="2">&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;<br>
                  <br>
          </font><font size="2" color="#006586"><font size="2" color="#006586"><font size="2" color="#006586"><font size="2">&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609; 
        &#3618;&#3633;&#3591;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3613;&#3656;&#3634;&#3618;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621;&#3617;&#3629;&#3591;&#3648;&#3627;&#3655;&#3609;&#3607;&#3636;&#3624;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619; 
        &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609; &#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3586;&#3609;&#3634;&#3604;&#3585;&#3621;&#3634;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3632;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 
        &#3627;&#3619;&#3639;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3648;&#3593;&#3614;&#3634;&#3632;&#3604;&#3657;&#3634;&#3609; &#3652;&#3617;&#3656;&#3585;&#3655;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3626;&#3619;&#3636;&#3617;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3629;&#3591;&#3605;&#3609; 
        &#3592;&#3609;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3657;&#3634;&#3623;&#3652;&#3611;&#3592;&#3609;&#3606;&#3638;&#3591;&#3619;&#3632;&#3604;&#3633;&#3610;&#3617;&#3639;&#3629;&#3629;&#3634;&#3594;&#3637;&#3614; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3592;&#3632;&#3610;&#3629;&#3585;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3632;&#3585;&#3657;&#3634;&#3623;&#3652;&#3611;&#3652;&#3585;&#3621;&#3648;&#3607;&#3656;&#3634;&#3651;&#3604; 
        &#3649;&#3621;&#3632;&#3648;&#3619;&#3634;&#3648;&#3619;&#3637;&#3618;&#3585;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3623;&#3656;&#3634; &quot;&#3649;&#3619;&#3591;&#3586;&#3633;&#3610;&#3626;&#3641;&#3656;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&quot; &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3617;&#3637;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3652;&#3604;&#3657; 
        &#3588;&#3591;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3649;&#3619;&#3591;&#3610;&#3633;&#3609;&#3604;&#3634;&#3621;&#3651;&#3592;&#3607;&#3637;&#3656;&#3605;&#3656;&#3634;&#3591;&#3652;&#3611;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3617;&#3637;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3629;&#3618;&#3656;&#3634;&#3591;&#3629;&#3639;&#3656;&#3609; &#3648;&#3594;&#3656;&#3609; &#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619;&#3629;&#3634;&#3592;&#3592;&#3632;&#3617;&#3637;&#3649;&#3619;&#3591;&#3610;&#3633;&#3609;&#3604;&#3634;&#3621;&#3651;&#3592;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3611;&#3636;&#3604;&#3650;&#3621;&#3585;&#3607;&#3633;&#3624;&#3609;&#3660;&#3586;&#3629;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591; 
        &#3595;&#3638;&#3656;&#3591;&#3588;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3605;&#3656;&#3634;&#3591;&#3629;&#3629;&#3585;&#3652;&#3611; &#3629;&#3634;&#3592;&#3592;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3649;&#3619;&#3591;&#3610;&#3633;&#3609;&#3604;&#3634;&#3621;&#3651;&#3592;&#3649;&#3610;&#3610;&#3609;&#3637;&#3657; &#3613;&#3656;&#3634;&#3618;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621;&#3585;&#3655;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3626;&#3617;&#3633;&#3588;&#3619; 
        &#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3585;&#3633;&#3610;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; &#3627;&#3634;&#3585;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609; &#3648;&#3619;&#3634;&#3585;&#3655;&#3609;&#3656;&#3634;&#3592;&#3632;&#3614;&#3629;&#3617;&#3629;&#3591;&#3629;&#3629;&#3585;&#3623;&#3656;&#3634; 
        &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3588;&#3609;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3634;&#3609; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3617;&#3629;&#3591;&#3648;&#3627;&#3655;&#3609;&#3614;&#3633;&#3602;&#3609;&#3634;&#3585;&#3634;&#3619;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;</font></font></font></font></font></font></td>
        </tr>
      </table>
      
    </td>
    <td width="78">&nbsp;</td>
  </tr>
</table>
<table width="750" border="0" cellspacing="1" cellpadding="0">
  <tr>
    <td width="619"> 
      <div align="right"><a href="sum3.htm" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('next','','intro/images/next2.gif',1)"><img name="next" border="0" src="intro/images/next1.gif" width="64" height="27"></a></div>
    </td>
    <td width="128">&nbsp;</td>
  </tr>
</table>
<br>

       <form name="AutoListBox">
  <table width="750" border="0" cellspacing="0" cellpadding="7">
    <tr> 
      <td width="81" height="73">&nbsp;</td>
      <td width="565" bgcolor="e2f5fd" height="73"> 
        <div align="left"><a href="../../en/book/intro/intro.htm" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('back','','intro/images/back2.gif',1)"><img name="back" border="0" src="intro/images/back1.gif" width="122" height="19"></a><br>
          <select name="ListBoxURL" size="1" language="javascript" onChange="gotoLink(this.form);">
            <option selected>please select</option>
            <option value="intro/int1.htm">1 &#3610;&#3607;&#3609;&#3635;</option>
            <option value="intro/int2.htm">2 &#3649;&#3609;&#3623;&#3650;&#3609;&#3657;&#3617;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605; </option>
            <option value="intro/int3.htm">3 &#3585;&#3634;&#3619;&#3607;&#3635;&#3609;&#3634;&#3618;&#3649;&#3609;&#3623;&#3650;&#3609;&#3657;&#3617;&#3586;&#3629;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605;</option>
            <option value="intro/int4.htm">4 &#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585; Resume &#3649;&#3610;&#3610;&#3604;&#3633;&#3657;&#3591;&#3648;&#3604;&#3636;&#3617;</option>
            <option value="intro/int5.htm">5 Resume &#3649;&#3627;&#3656;&#3591;&#3629;&#3609;&#3634;&#3588;&#3605;&#3588;&#3623;&#3619;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;</option>
            <option value="intro/int6.htm">6 &#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3592;&#3657;&#3634;&#3591;&#3591;&#3634;&#3609;&#3586;&#3633;&#3657;&#3609;&#3626;&#3641;&#3591;</option>
            <option value="intro/int7.htm">7 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605;</option>
            <option value="intro/int8.htm">8 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3627;&#3634;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3619;&#3634;&#3597;&#3651;&#3627;&#3657;&#3594;&#3637;&#3623;&#3636;&#3605;: &#3648;&#3627;&#3605;&#3640;&#3651;&#3604;&#3592;&#3638;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3626;&#3635;&#3588;&#3633;&#3597;</option>
            <option value="intro/int9.htm">9 Super Resume: &#3626;&#3640;&#3604;&#3618;&#3629;&#3604;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3627;&#3656;&#3591;&#3629;&#3609;&#3634;&#3588;&#3605;</option>
            <option value="intro/int10.htm">10 Super Resume &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3585;&#3657;&#3611;&#3633;&#3597;&#3627;&#3634; Resume 
              &#3649;&#3610;&#3610;&#3648;&#3585;&#3656;&#3634;&#3654; &#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619; </option>
            <option value="intro/int11.htm">11 &#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609; Super Resume</option>
            <option value="intro/intro.htm#int12">12 &#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609; Super Resume </option>
            <option value="sum2.htm">-&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;</option>
            <option value="sum3.htm">-&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3626;&#3609;&#3651;&#3592;</option>
            <option value="sum4.htm">-&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;</option>
            <option value="sum5.htm">-&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;</option>
            <option value="sum5.htm">-&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3614;&#3636;&#3648;&#3624;&#3625;</option>
            <option value="sum6.htm">-&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;</option>
            <option value="sum7.htm">-&#3592;&#3640;&#3604;&#3649;&#3586;&#3655;&#3591;</option>
            <option value="sum8.htm">-&#3607;&#3633;&#3585;&#3625;&#3632;</option>
            <option value="sum9.htm">-&#3588;&#3623;&#3634;&#3617;&#3626;&#3609;&#3651;&#3592;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3629;&#3604;&#3636;&#3648;&#3619;&#3585;</option>
            <option value="sum10.htm">-&#3610;&#3640;&#3588;&#3588;&#3621;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;</option>
            <option value="sum11.htm">-&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;</option>
            <option value="intro/int13.htm">13 Super Resume Attachment</option>
            <option value="intro/int14.htm">14 &#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3617;&#3634;&#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3607;&#3655;&#3629;&#3611;&#3585;&#3633;&#3609; : &#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3649;&#3621;&#3632;&#3592;&#3636;&#3605;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3607;&#3637;&#3656;&#3612;&#3621;&#3633;&#3585;&#3604;&#3633;&#3609;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</option>
          </select>
          <script language="JavaScript">
      <!--
       function gotoLink(form) {
       var OptionIndex=form.ListBoxURL.selectedIndex;
      parent.location = form.ListBoxURL.options[OptionIndex].value;}
     //-->
</script>
        </div>
      </td>
      <td width="62" bgcolor="e2f5fd" height="73"><a href="../../en/book/sum2.htm" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','intro/images/eng-thai2.gif',1)"><img name="change" border="0" src="intro/images/eng-thai1.gif" width="62" height="42"></a></td>
    </tr>
  </table>
  <br>
  <table width="750" border="0" cellspacing="0" cellpadding="0">
    <tr> 
      <td width="143"> 
        <div align="center"> </div>
      </td>
      <td width="607"> 
        <div align="center"><font size="2" face="MS Sans Serif" color="#006699">Copyright 
          2001 - Vichien Shnatepaporn, All Rights Reserved. <br>
          No part of this article may be reproduced, stored in a retrieval system, 
          or transmitted in any form, or by any means, electronic, mechanical, 
          photocopying, recording, or otherwise, without permission. </font></div>
      </td>
    </tr>
  </table>
</form>
</body>
</html>
