#
#Thu Jul 16 23:39:20 ICT 2015
SKILL_COM_BEGINNER=Principiante
FILE_SIZE_ERROR=El tama\u00f1o del archivo sobrepasa la cuota del l\u00edmite de 2MB.
JOBSEEKER_INSERT_ERROR=El sistema no puede proceder a crear la cuenta en este momento. Por favor, vuelva a intentarlo m\u00e1s tarde. Disculpe las molest\u00edas.
EMAIL_NOT_EXIST=No se detecta el e-mail en el sistema. 
EXPERIENCE_BEGIN=Empezar a hacer su curr\u00edculum. 
APPLY_REGISTER_CONTENT=La empresa reserva los derechos de seleccionar aqu\u00e9llos candidatos que entregan sus  Super Resumes a trav\u00e9s del Super E-Recruit solamente. Por favor, reg\u00edstrese y complete su Super Resume para poder solicitar empleos.
ADDITION_DRIVE_QUESTION=Puede usted conducir?
POSITION_REQUIRED=Espec\u00edfique <b>la posici\u00f3n</b>
CANCEL_JM_NEW_EMAIL_PASSWORD=Password
SECTION_OTHER_HOBBY=Otros pasatiempos de inter\u00e9s
ADDITION_ILLNESS_QUESTION=Sufra usted de alguna enfermedad cr\u00f3nica?
AWARD_DETAIL=Explicaci\u00f3n del premio
CANCEL_JM_CANCEL=Cancelar
TARGETJOB_MONDAY=Lunes
ADDITION_CRIMINAL_REASON=porque
HOME_QUOTA=Usted tiene {0} de {1} curr\u00edculum.
ALERT_REMIND=recordar m\u00e1s tarde
FAMILY=Sobre la familia
EXPERIENCE_PART=Las experiencias de trabajo temporal/trabajo a tiempo parcial
FAMILY_SIBLING_OLDER_SISTER=Hermana mayor
APPLY_ALL_NAME_OF_COMPANY=El nombre de la empresa para la cual quiere solicitar
STRENGTH_ORDER_REQUIRE=Ordene sus TOPGUN's Strengths \u00a9 
SECTION_PREVIEW_DETAIL_PAGE=Por favor, seleccione el tema que quiere actualizar/modificar
APPLY_HAVE_SUPER_RESUME=Tiene Super Resume {0}
EDU_MAJOR=Especialidad
ADDITION_MILITARY_STATUS_DISABLED=Disabled Veteran
CERT_DETAIL=Informaci\u00f3n adicional
APTITUDE_KEYBOARDS=El teclado
SECTION_FAMILY_BACKGROUND=Antecedente familiar
CONFIRM_EQUALTO=<b>Confirmaci\u00f3n de password</b> ha sido incorrecta.
SALARY_MIN=Salario m\u00ednimo
GLOBAL_COUNTRY_RESIDENCE=Pa\u00eds de residencia
SECTION_YOUR_REGISTER_INFO=Sus datos del registro
SALARY_CURRENCY=Moneda
GLOBAL_END_YEAR_REQUIRED=Espec\u00edfique <b>el a\u00f1o de terminaci\u00f3n del trabajo</b>
CANCEL_JU_STATUS_CANCEL=Darse de baja a e-mails de Job Update.
ACTIVITY_CLUB_REQUIRED=Espec\u00edfique <b>Actividades/Organizaciones/Cl\u00fabs</b>
SALARY_CURRENCY_REQUIRED=Espec\u00edfique <b>la moneda</b>.
FAMILY_SAVE=Guardar
UPGRADE_COMPLETE=Subir de categor\u00eda
GLOBAL_BUDDHA=Era budista
ADDITIONAL_FIRE_REASON_REQUIRED=Espec\u00edfique <b>la raz\u00f3n de la expulsi\u00f3n del trabajo</b>
HOMEADDRESS_REQUIRED=Ponga <b>la direcci\u00f3n</b>
GLOBAL_NEXT=Siguiente
FAMILY_MARRIED_STATUS_DIVORCED=Divorciado/a
CONFIRM_DELETE_SCORE=Desea borrar la nota de este test o no?
GLOBAL_CHAR=Letras disponibles para emplear
WORKEXP_REASON_LEAVE=La raz\u00f3n por dejar esta empresa
WORKEXP_END_DATE=Mes/A\u00f1o de terminaci\u00f3n del trabajo
CONTENT_EMAIL_JM_MATCH_2=Las posiciones. Puede usted pulsar para ver m\u00e1s detalles del trabajo (Ver Detalles) o pulsar para solicitar el trabajo (Solicitar ahora) inmediatamente.
CONTENT_EMAIL_JM_MATCH_1=Hay posiciones disponibles que corresponden a sus cualidades ahora.
TARGETJOB=Profesiones deseadas.
BOOK_REQUIRED=Escoja el libro
MEMBER_PRIVILEGES=Privilegios de los miembros
FAMILY_MARRIED_STATUS_MARRIED=Casado/a
REFERENCES_MAX=Solamente puede a\u00f1adir, como m\u00e1ximo, 2 personas de referencia.
SECTION_MILITARY=Datos personales adicionales
SEND_SUCCESS=Su curr\u00edculum ya ha sido enviado a la empresa. 
SKILL_LANGUAGE_BEGINNER=Empezar
PHOTO_NOT_FOUND=No se puede subir su foto, por favor, intente de nuevo. 
SKILL_LANGUAGE_FLUENT=Excelente
LANGUAGE_LISTEN=Escuchar
ADDITIONAL_UPDATE_ERROR=Se ha producido error en el sistema. No se puede a\u00f1adir m\u00e1s informaci\u00f3n adicional. Por favor, intente de nuevo.
FAMILY_SPOUSE=Esposo/a
SECTION_ACCOUNT_LOGIN=Acceso a la cuenta
FAMILY_WORK_STATUS_RETIRE_DETAIL=Antes de jubilarse, ha trabajado en
CERT_HEADER=Certificado/Licencia
TARGETJOB_ELIGIBLE_YES=Ha recibido la licencia.
CANCEL_JM_STATUS_4=Recibir el e-mail de Job Match seg\u00fan la frecuencia                                                                                       
CANCEL_JM_OTHER_TEL=N\u00famero de tel\u00e9fono\:
AGE_REQUIRED=Ponga <b>la edad</b>
CANCEL_JM_STATUS_3=Darse de alta para los e-mails precisos de Job Match 
CANCEL_JM_STATUS_2=Darse de baja a los e-mails de Job Match 
ADDITIONAL_HEADER=Datos personales adicionales
FAMILY_FATHER=Padre
CAREEROBJECTIVE=Las metas del trabajo
GLOBAL_PER_HOUR=por hora
CANCEL_JM_STATUS_1=Recibir los e-mails de Job Match 
EDU_UNIVERSITY=Escuela/Universidad
SECTION_READING=Leer libros
MESSAGE_JOBMATCH_3=Pulsar \u201cSiguiente\u201d
CANCEL_JM_NEW_EMAIL_CONFIRM=Confirme nuevo Username/e-mail
MESSAGE_JOBMATCH_2=Si usted no ha recibido ning\u00fan e-mail de nosotros, por favor compruebe <br/> en su Junk (Hotmail) o en su Promotions (Gmail). <br/> Usted puede comprobar las configuraciones de su e-mail <br/> en nuestro primer e-mail.
MESSAGE_JOBMATCH_1=El sistema le ha enviado el segundo e-mail \: Job Match <br/> (Las posiciones de trabajo que corresponden a sus cualidades) <br/> to {0} <font color\='red'>Usted <b>debe</b>comprobar que ha hecho todos los pasos del Super Resume (Breve)</font>
CANCEL_INVALID_EMAIL_NOT_SAME=Los e-mails confirmados deben de coincidir.
DIRECTION_APPLY=Por favor, rellene el nombre de la empresa, la posici\u00f3n para la cual quiere solicitar, el e-mail de RRHH al que quiere enviar y seleccione el Super Resume que quiere y pulsar \u201cEnviar
APTITUDE_BRASS=Lat\u00f3n
TRACKING_ID_STU=C\u00f3digo de estudiante
TARGET_1MONTH=Notificaci\u00f3n 1 mes de antemano
APTITIDE_ATLEAST_1=Seleccione por lo menos 1 
MENU_APTITUDE=Topgun's Aptitude
TOTAL_COM_REQUIRED=Ponga <b>el n\u00famero total de las empresas con las que ha trabajado</b> 
AGE_MAX_REQUIRED=<b>Edad</b> debe de ser menos de 100.
TARGETJOB_STOPRECEIVING=No recibir
AGREEMENT_REQUIRED=Por favor, acceptar <b>Las determinaciones del uso</b> y <b>Las pol\u00edticas de la privacidad</b>.
NAMING_LANG_REQUIRE=Por favor, escoja el idioma
APTITUDE_LEARNING=Estudiando
TARGETJOB_ELIGIBLE_NO=No estar permitido
REFERENCES_UPDATE_ERROR=Se ha producido error en el sistema. No se puede a\u00f1adir los datos de personas de referencia. Por favor, intente de nuevo.
EDU_INSERT_ERROR=Se ha producido error en el sistema. No se puede guardar los datos de la educaci\u00f3n en este momento. Por favor, contacte Hotlines\: 081-989-9779 o vuelva a intentarlo de nuevo m\u00e1s tarde. Disculpe las molest\u00edas.
CANCEL_JM_SUBMIT=Confirmar
WORKEXP_JOB_DESC=Responsabilidad
EDU_AWARD=Matr\u00edcula de Honor, Premios, Logros
REFERENCES_RELATIONSHIP_PREVIOUS=Ex-Jefe
TRAINING_NOT_FOUND=No se ha detectado la informaci\u00f3n de su curso de entrenamiento. 
CONTENT_EMAIL_JU_SUBJECT=Job Update encontrado.
SECTION_SENT_DOCUMENT=Los documentos los que quieren entregar. 
WORKEXP_PERIOD=Period
LANGUAGE_LEAST_1=Por favor, rellene su conocimiento lingu\u00edstico, por lo menos uno
APPLY_YEAR=A\u00f1o
FAMILY_SIBLING=Hermanos
EDUCATION_CAUTION_END_DATE_REGISTER=<font color\='red'>Por favor, espec\u00edfique el a\u00f1o de su graduaci\u00f3n, su \u00faltimo examen, su \u00faltima entrega de la tesis o el a\u00f1o esperado de la graduaci\u00f3n.</font>
TRAINING_DELETE_ERROR=Se ha producido error en el sistema. No se ha podido borrar la informaci\u00f3n de su curso de entrenamiento. Por favor, intente de nuevo.
ADDITIONAL_DRIVE=Puede usted conducir?
CONTENT_EMAIL_REGISTER_CONTENT_2=Y para que no pueda usted perder ninguna buena oportunidad de trabajo a trav\u00e9s de e-mail, le recomendamos que configure usted que JOBTOPGUN sea 
CONFIRM_MINLENGTH=<b>Password confirmada</b> no debe de ser menos de 6 letras. 
FAMILY_STATUS_ALIVE=Vivo
CONTENT_EMAIL_REGISTER_CONTENT_1=Ahora puede utilizar Username y Password <br> arriba, acceder la cuenta para entrar a la p\u00e1gina web.
UPGRADE_SUGGESTION=Aumentar sue oportunidades de ser llamado para la entrevista, pulsar {0} para hacer el archivo completo.
WORKEXP_TITLE_POS=Posici\u00f3n
SECONDARYPHONETYPE_REQUIRED=Ponga <b>el tipo de tel\u00e9fono de reserva</b>
FULLFILL_SUB_ONE=Para agregar otro curr\u00edculum en ingl\u00e9s
DIRECTION_RESET_PASSWORD=Por favor, cree su nueva Password. 
GLOBAL_IN_THE_FIELD_OF=en la carrera de
DIRECTION_TARGETJOB=Por favor, complete los datos abajo.
RESUME_INSERT_ERROR=Se ha producido error en el sistema. No se ha podido crear su curr\u00edculum ahora. Por favor, intente de nuevo m\u00e1s tarde. Disculpe las molest\u00edas.
GLOBAL_PHONE_TYPE_PHS=PHS
RELOCATE_REQUIRED=Espec\u00edfique <b>su conveniencia de relocalizarse</b>
GLOBAL_PHONE_TYPE_HOME=Hogar
TARGETJOB_TUESDAY=Martes
GLOBAL_EMAIL_USERNAME_CONFIRM=Confirmar e-mail
HOME_PICTURE=Foto
EDUCATION_REQUIRED=Espec\u00edfique <b>el instituto educativo</b>
GLOBAL_LAST_NAME_TH=Apellidos
APPLY_EMAIL_TO=E-mail a ser enviado
MENU_ACCOUNT=Los datos del miembro
INQUIRY_STATE=Por favor, seleccione las provincias a las cuales quiera usted ir a trabajar
CANCEL_JM_STATUS_CANCEL=Darse de baja a los e-mails de Job Match
SALARY_MAX=Salario m\u00e1ximo
CITY_REQUIRED=Espec\u00edfique <b>Subdistrito/Distrito</b> 
USERNAME_REMARK=Este e-mail ser\u00e1 el e-mail al que contactar\u00e1 la empresa con usted para la entrevista.
PREVIEW_SKILL=Conocimientos e idiomas
ADDITIONAL_NO=Nunca
INQUIRY_SING=Licencia singular
STRENGTH_UPDATE_ERROR=Se ha producido error en el sistema. No se ha podido especificar su TOPGUN's Strengths \u00a9. Por favor, Intente de nuevo. 
SECTION_ACCOUNT=Los datos del miembro
CANCEL_JM_6_MONTHS=6 meses
SECTION_APTITUDE=The TOPGUN's Aptitude\u00a9
CERT_UPDATE_ERROR=Se ha producido error en el sistema. No se ha podido subir su certificado/licencia. Por favor, intente de nuevo.
GLOBAL_FIRST_NAME_TH=Nombre
REFERENCES_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea. 
APPLY_ALL_RESULT=Su curr\u00edculum ya ha sido enviado a la empresa.
DIRECTION_UPLOAD_RESUME=Usted puede subir el curr\u00edculum hecho por usted al sistema para solicitar el trabajo pero no es necesario normalmente porque<br><ol><li>la mayor\u00eda de la gente no adjunta su propio archivo</li><li>Super Resume conlleva ya la informaci\u00f3n completa.</li></ol>
FULL_SUPERRESUME=Subir de categor\u00eda a Super Resume completo
VIDEO_RESUME=Ver el ejemplo de Super Resume
GLOBAL_PRIMARY_PHONE=N\u00famero de tel\u00e9fono
FAMILY_MARRIED_STATUS_REQUIRED=Seleccione <b>el estado civil</b>.
GLOBAL_CONFIRM_CODE=C\u00f3digo de confirmaci\u00f3n
TRACKING_HAVE_RESUME=Si usted ha tenido un Super Resume, por favor, entre al sistema con Username (e-mail) y Password (contrase\u00f1a) suyos para comprobar/actualizar su Super Resume.
CONTENT_EMAIL_REGISTER_GMAIL=La configuraci\u00f3n para Gmail
GLOBAL_NOTHAVE=No tengo todav\u00eda
TIPS_SKILL_COMPUTER=Se recomienda rellenar por lo menos 1 de las habilidades. Los ejemplos de las habilidades en general que deben ser puestos son MS Word, MS Excel, Internet, etc.
BACK_MAIN=Volver a la p\u00e1gina principal
TRAINING_FINISH=D\u00eda de terminaci\u00f3n del curso de entrenamiento
PRIVACY_REQUIRED=Espec\u00edfique <b>el estado de privacidad</b>
GLOBAL_COMPANY_UNIT=La empresa
PREVIEW_APPLY_FOR_POSITION_OF=Solicitar la posici\u00f3n 
INQUIRY_CERT_NUM=N\u00ba
WORKEXP_EMP=N\u00famero de los empleados
EDU_START_YEAR_REQUIRED=Espec\u00edfique <b>el a\u00f1o del comienzo de la educaci\u00f3n</b> 
SKILLS_COMPUTER_COMMAND=Por favor, escoja las habilidades y el nivel de experiencia y pulsar 
CERT_FIELD_REQUIRED=Espec\u00edfique <b>la especialidad de su certificado/licencia</b>
EDU_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea.
NAMING_REQUIRE=Por favor, ponga t\u00edtulo del Super Resume
GLOBAL_THAI=tailand\u00e9s
SALARY_REQUIRED_MIN=Ponga <b>salario m\u00ednimo</b> 
GLOBAL_OR=o 
CANCEL_JM_REASON_5_DETAIL=Si desea utilizar el nuevo e-mail para reciter Job Match en vez de antiguo e-mail, usted puede mudar su cuenta cambiando al nuevo e-mail como desea seg\u00fan lo siguiente\:
NAMING_PRIVACY=Desea que publiquemos este curr\u00edculum por?
STRENGTH_TITLE=Por favor, elija sus puntos fuertes de la lista de 101 TOPGUN's Strengths \u00a9. Puede elegir hasta 5 puntos que cree que son los m\u00e1s fuertes de usted.
HASH_TAG=Redactar curr\u00edculum, resumen del curr\u00edculum y Super Resume
GLOBAL_OK=Ok
EDU_STATE=Estado/Provincia
MENU_LOGOUT=Cerrar la sesi\u00f3n
ADDITION_MILITARY_STATUS_SSR=Spouse\: Servicemember/Retiree
ADDITIONAL_DRIVE_REQUIRED=Por favor, espec\u00edfique <b> puede conducir usted?</b> 
APPLY_AGO=Pasado/a
APPLY_AGO2=
APPLY_RECORD_FILESENT=Adjuntar archivos
START_WORK_REQUIRED=Por favor, espec\u00edfique <b>el mes/a\u00f1o que ha comenzado a trabajar</b> 
ADDITIONAL_CRIMINAL_REQUIRED=Por favor, espec\u00edfuqe <b>ha sido condenado alguna vez por pena criminal?</b>
TARGETJOB_INDUSTRY_WANTED=Tipo del negocio que desea
TARGETJOB_LOCATION_OUTSIDE=El lugar que requiere trabajo fuera del <b>pa\u00eds{0}</b>
CERT_INSTITUTION=Instituto/Empresa
ADDITION_MILITARY_STATUS_SSF=Surviving Spouse and Family
CANCEL_JM_NEW_EMAIL=Nuevo Username/E-mail
GLOBAL_NO=No
REFERENCES_OTHER=Otros
GLOBAL_HOME_ADDRESS=Direcci\u00f3n
PREVIEW_WORKING_COMPANY_BUSINESS=Negocio de la empresa
WORKEXP_NUMBER_COM=El n\u00famero de todas las empresas con las que ha trabajado
GLOBAL_YEARS_UNIT=A\u00f1os
SKILLS_PROFICIENCY=Nivel de experiencia
APTITUDE_FIRST=Est\u00e1 durante el proceso de la creaci\u00f3n del <br> Super Resume breve para solicitar el trabajo.
GLOBAL_REGISTER=Reg\u00edstrese para poder crear el Super Resume para poder solicitar el trabajo.
ALERT_WELCOME=Hola sr/a
GLOBAL_MR=Sr.
FILE_DOCUMENT_TYPE=***Soportar .txt, .doc, .jpg, .bmp, .gif, .xls, .pdf , .ppt, .docx, .xlsx, .pptx con tama\u00f1o no m\u00e1s de 2MB
EDU_UNIVERSITY_OTHER=Por favor, espec\u00edfique la escuela o la universidad
APPLY_SEND=Enviar
WORKEXP_TITLE_COM=Los detalles de la empresa
EDU_UNIVERSITY_REQUIRED=Espec\u00edfique<b>la escuela/la universidad</b>
TARGETJOB_SUNDAY=Domingo
PREVIEW_AWARD=Premios recibidos
EDUCATION_MAJOR=Especialidad
STRENGTH_DUPLICATED=Los puntos fuertes escogidos por usted est\u00e1n ya ordenados.
APPLY_REVISE=Desea modificar/editar
EDU_MINOR=Asignatura secundaria 
LANGUAGE_INTERMEDIATE=Intermedio
GLOBAL_NOT_FOUND=No se han encontrado los datos.
FAMILY_SIBLING_ASK_NO=No
GLOBAL_YES=S\u00ed
TRAINING_NAME=Nombre del curso
APPLY_RECORD_POSITION=La posici\u00f3n
SALARY_PER_REQUIRED=Espec\u00edfique <b>salario por</b> 
EDU_OTHER_DETAIL=La informaci\u00f3n adicional
WORKEXP_ADDMORE_INDUSTRY_HERE=Pulsar aqu\u00ed
APPLY_NONMEMBER=Para los que no tienen Super Resume 
INDUSTRY_REQUIRED=Espec\u00edfique <b>el tipo del negocio</b>de la empresa
CONTENT_EMAIL_JU_HEADER=Job Update\: el servicio de entrega de la posici\u00f3n que cuadra con lo que desea usted; g\u00e9nero, nivel de educaci\u00f3n, tipo de trabajo que desea, carrera que desea, tipo de negocio que desea, sitio que desea trabajar en Tailandia y salario que desea.
SKILL_LANGUAGE_WRITE=Por favor, espec\u00edfique el nivel de su conocimiento de escribir
ADDITION_MILITARY_STATUS_SOV=Spouse of a Veteran 
FAMILY_SIBLING_RELATIONSHIP=Relaci\u00f3n con los hermanos
WORKEXP_TYPE=Tipo de trabajo
FILE_UPDATE_ERROR=Se ha producido error en el sistema. No se ha podido subir ning\u00fan documento adicional. Por favor, intente de nuevo.
TIPS_EXPERIENCE=Puede rellenar la experiencia del trabajo, da lo mismo si es trabajo rutinario, trabajo a tiempo parcial, o si trata de una pr\u00e1ctica. Si no est\u00e1 seguro si lo que tiene puede ser considerado como experiencia o no, hay que ver si lleva/ha llevado un tiempo determinado para realizarlo o no, por ejemplo si llega a un mes o no y si es/ha sido renumerado o no, si las repuestas son positivas, entonces tal cosa puede ser considerada como su experiencia. 
PREVIEW_TARGETJOB=La profesi\u00f3n que desea.
CANCEL_JM_STATUS=Estado
FAMILY_MARRIED_STATUS_SINGLE=Soltero/a
GLOBAL_PER_DAY=a diario
SECTION_ATTACH_RESUME=Adjuntar curr\u00edculum
WORKEXP_START_SAL=Salario de comienzo
CONTENT_EMAIL_JM_EXP=A\u00f1os de experiencia
SAF_YES_BUTTON=Desear rellenar m\u00e1s informaci\u00f3n adicional
FAMILY_WORK_STATUS_WORK=Trabajar
EDU_UPDATE_ERROR=Se ha producido error en el sistema. No se puede corregir la informaci\u00f3n de la educaci\u00f3n en este momento. Por favor, contacte Hotlines\: 081-989-9779 o vuelva a intentarlo m\u00e1s tarde. Disculpe las molest\u00edas.
FULLFILL_SUB_ONE_DIRECTION=Por favor, rellene el parte de tailand\u00e9s en ingl\u00e9s.
GLOBAL_STEP_REGISTER=Pasos de registro
CANCEL_JU_STATUS_CONFIRM=Darse de alta a los e-mails de Job Update 
BIRTHDATE_REQUIRED=Por favor, ponga <b>la fecha de nacimiento</b>
FAMILY_LAST_NAME_REQUIRED=Por favor, ponga <b>su apellido</b>
ADDITION_MILITARY_SAVE=Guardar y terminar
NAMING_COUNTRY_REQUIRE=Por favor, elija el pa\u00eds donde quiere solicitar el trabajo.
DIRECTION_EDUCATION=Por favor, rellene el nivel m\u00e1ximo de su educaci\u00f3n.
ADDITIONAL_DATA_TARGETJOB=Datos adicionales - la profesi\u00f3n que desea
PREVIEW_RESUME_STATUS=Estado de curr\u00edculum
DIRECTION_FAMILY=Por favor, escoja alg\u00fan miembro de su familia y a\u00f1ada detalles.
AGE_MIN_REQUIRED=<b>La edad</b> debe de ser m\u00e1s de 0.
FAMILY_INSERT_ERROR=Se ha producido error en el sistema. No se puede a\u00f1adir los datos de su familia. Por favor, intente de nuevo.
CANCEL_JM_REASON_5_DETAIL_2=*El nuevo e-mail debe de ser el e-mail que nunca ha sido registrado con Jobtopgun o Super Resume solamente.
COUNTRY_REQUIRED=Por favor, ponga <b>pa\u00eds</b>.
SALARY_REQUIRED_MAX=Por favor, ponga<b>el salario m\u00e1ximo</b>.
EDU_STATE_REQUIRED=Por favor, elija <b>el estado/la provincia</b>.
FAQ_EDUCATION=Si usted no est\u00e1 seguro qu\u00e9 a\u00f1o de graduaci\u00f3n o cu\u00e1nta nota media poner, puede poner alg\u00fan n\u00famero de aproximaci\u00f3n porque usted siempre puede volver a corregir sus datos a posteriori.
EDU_GRADE_REQUIRED_100=<b>La nota media</b> debe de ser entre 0 - 100.
INQUIRY_CERT_ASK=Tiene alg\u00fan certificado?
GLOBAL_KILOGRAM=Kg.
EX_PASSWORD=xxxxxxxxxx
FAMILY_SIBLING_ASK_YES=S\u00ed
GLOBAL_FORGOT_PASSWORD=Se me ha olvidado la Pasword.
CAN_NOT_SEND_SMS=El sistema no se ha podido enviar el SMS a usted. 
APPLY_RECORD_NO=Orden
REFERENCES_RELATIONSHIP_OTHER_REQUIRED=Por favor espec\u00edfique<b>otras relaciones</b>.
RESUME_UPDATE_ERROR=El sistema no puede guardar su curr\u00edculum en este momento. Por favor, vuelva a intentarlo m\u00e1s tarde. Disculpe las molest\u00edas.
CONTENT_EMAIL_REGISTER_HEADER_1=Felicidades\! Ahora usted es nuevo miembro de la p\u00e1gina web <a href\='http\://www.jobtopgun.com'target\='_blank'><u>Jobtopgun.com</u></a> and <a href\='http\://www.superresume.com' target\='_blank'><u>Superresume.com</u></a>.
RESUMEFINISH_HEADER=Ya tiene usted el Super Resume competo <br/> para poder solicitar el trabajo\!
PREVIEW_BIRTH_DATE=Fecha de nacimiento
STRENGTH_CANT_FOUND=No se han encontrado sus Strengths
SEND_INFO2=Si desea que env\u00edemos los trabajos que corresponden con las condiciones requeridas por usted a trav\u00e9s del e-mail
GLOBAL_COUNTRY=Pa\u00eds
PREVIEW_APPLY_TO_COUNTRY=Solicitar por el pa\u00eds
TARGETJOB_DESIRED_POSITION=La posici\u00f3n para la que desea usted solicitar
ACTIVITY_NOT_FOUND=No se ha encontrado la informaci\u00f3n relacionada con sus actividades.
APTITUDE_PERCUSSION=Instrumentos de percusi\u00f3n
WORKEXP_ADDMORE_FIELD=Para a\u00f1adir las experiencias de otras carreras, pulse aqu\u00ed.
HOME_WELLCOME=Hola
SKILL_LANGUAGE_INTERMEDIATE=Intermedio
FAMILY_MARRIED=Casado/a
WORKEXP_JOBFIELD_DETAIL=Cuando comparamos la \u00faltima posici\u00f3n que ha obtenido usted con las posciones existentes en las empresas en general, se la puede denominar
APPLY_SEND_RESUME=Enviar curr\u00edculum
ADDITION_DRIVE_STATUS_YES=S\u00ed
GLOBAL_STEP_7=Pasatiempos
GLOBAL_STEP_6=Presenta sus puntos fuertes (hay ayuda)
GLOBAL_STEP_5=Informaci\u00f3n personal (lo b\u00e1sico)
GLOBAL_STEP_4=La profesi\u00f3n que desea
GLOBAL_STEP_3=Experiencias (si hay)
GLOBAL_STEP_2=Informaci\u00f3n acad\u00e9mica
TARGET_1WEEK=Notificar 1 semana de antemano
GLOBAL_STEP_1=Determine Username Password (para la privacidad)
STRENGTH_ORDER_DETAIL=Por favor, ordene sus puntos fuertes de lo m\u00e1s a lo menos que posea.
APPLY_REQUIRED_COMNAME=Por favor, espec\u00edfique el nombre de la empresa.
SRTS_ERROR=Se ha producido un error
UPGRADE=Subir de categor\u00eda
SAF_FINISH_HEADER=Recomendar
TARGETJOB_TARGET_JOBFIELD_REMARK=(Puede elegir como m\u00e1ximo 3 carreras de trabajo)
HIGHTEST_EDUCATION=Por favor, ponga el nivel m\u00e1s alto de su educaci\u00f3n.
GLOBAL_PHONE_TYPE_MOBILE_NUMBER=N\u00famero de tel\u00e9fono m\u00f3vil.
USERNAME_EXIST=Ya ha utilizado este e-mail para registrarse con nosotros. Puede utilizar {0}<br>y password para entrar al sistema. <a href\='http\://www.superresume.com/'>Pulsar aqu\u00ed</a><br>si se le ha olvidado password. <a href\='http\://www.superresume.com/SRIX?view\=forgot&locale\=en_TH'>Pulsar aqu\u00ed</a>
INQUIRY_SUGGESTION_NOWADAYS=Hoy en d\u00eda, varias empresas prefieren convocar citas de entrevista a trav\u00e9s del e-mail aparecido en su Super Resume. Por lo tanto, pedimos desde nuestra p\u00e1gina web su colaboraci\u00f3n.
FAMILY_WORK_STATUS_RETIRE=Jubilado/a
OUTSIDE_REQUIRED=Por favor, ponga <b>el lugar que desea usted para trabajar fuera del pa\u00eds.</b>
GLOBAL_EMAIL_USERNAME=E-mail
TIPS_RESUME_INFO=Le recomendamos que venga usted a actualizar siempre su curr\u00edculum porque los RRHH de todas las empresas prefieren la informaci\u00f3n m\u00e1s reciente del solicitante. Tanto las experiencias de trabajo que crecen cada d\u00eda como las notas de su conocimiento de cualquier idioma o su conocimiento de la m\u00fasica, del deporte o de otros hobbies que obtienen usted m\u00e1s que anteriormente son cosas que puede venir usted a a\u00f1adir o corregir todo el tiempo.
TRAINING_NAME_REQUIRED=Por favor, ponga <b>el nombre del curso</b>
TRAINING_DETAIL=La descripci\u00f3n del curso.
WORKEXP_COMNAME=El nombre de la empresa
FAMILY_DELETE_ERROR=Se ha producido errores en el sistema. No se ha podido borrar sus datos familiares. Por favor, intente de nuevo.
RESUME_NOT_FOUND=You can't apply for jobs because you haven't create Super Resume yet.
RESUME_NOT_FOUND2=Create Super Resume now Click here
WORKEXP_TITLE=Las experiencias de trabajo
WORKEXP_TOTALNUMBER=Todas las experiencias de trabajo de usted
EDU_DEGREE_REQUIRED=Por favor, ponga <b>el nivel de educaci\u00f3n</b>.
TRACKING_FILL_ID_STU=Por favor, ponga el c\u00f3digo de estudiante abajo.
ADDITION_DRIVE_STATUS_NO=No
FAMILY_STATUS=Estado
CANCEL_JU_STATUS_CONFIRM_STANDARD=Recibir los e-mails de Job Update todos los d\u00edas.
APPLY_MONTH=Mes
FAQ_EXPERIENCE=Usted puede rellenar sus experiencias de trabajo, da igual si son trabajos de tiempo completo o temporales o de entrenamiento. Si no est\u00e1 seguro/a que lo que tiene puede ser considerado como experiencia, piense si tal trabajo ha durado durante un tiempo determinado o no por ejemplo si ha llegado a durar 1 mes o no, si ha recibido usted o no el dinero para ello. Si las respuestas son positivas, entonces estas cosas pueden ser consideradas como su experiencia. Respecto a los detalles, si no est\u00e1 seguro/a por ejemplo sobre la fecha de comienzo de trabajo, puede poner un tiempo aproximado. Ya que la gente en general tampoco recuerda todo con exactitud. Adem\u00e1s puede volver a corregirlo siempre que quiera a posteriori. As\u00ed que, no se preocupe.
FAMILY_ALLIVE_REQUIRED=Por favor, espec\u00edfique <b>su estado</b>.
CONTENT_EMAIL_REGISTER_YAHOO=La configuraci\u00f3n para Yahoo
APPLY_DAY=D\u00eda
STRENGTH_HEADER=TOPGUN 'S Strengths\u00a9
HOME_SR=Super Resume 
EDU_NOT_LOGGED_IN=No est\u00e1 usted metido en el sistema ahora.
PREVIEW_WORKING_NUMBER_OF_EMPLOYEE=La cantidad de los empleados
CANCEL_SELECT_OFTEN=Por favor, ponga el tiempo definido que desear\u00e1 usted recibir de nuevo el Job Match.
WORK_STATUS_REQUIRED=Por favor, espec\u00edfique <b>su estado de trabajo</b>.
FAMILY_SIBLING_STATUS=Estado
SKIP_INTERN=Usted puede rellenar sus experiencias de entrenamiento abajo o si desea.
REFERENCES_COMPANY=Empresa
TARGETJOB_UPTO100=100%
EXPERIENCE_INTERN=Las experiencias de entrenamiento
SECTION_YOUR_OWN_RESUME=Su curr\u00edculum
SAF_FINISH=Le recomendamos que rellene los datos en la parte de <b>Topgun\u2019s Strengths\u00a9</b> y de <b>Topgun's Aptitude\u00a9</b> antes de solicitar el trabajo porque estos datos forman parte de lo que consideran los RRHH aparte de su curr\u00edculum. Estos datos facilitar\u00e1n para que las empresas puedan conocerle m\u00e1s a la vez que aumentar\u00e1n sus oportunidades de conseguir los trabajos.
GLOBAL_CITIZENSHIP=Nacionalidad
CERT_DATE_REQUIRED=Por favor, ponga<b>la fecha.</b>
INQUIRY_CISA=CISA (Certified Investment and Securities Analyst)
WORKEXP_NOWORK=Si no tiene ninguna experiencia, por favor, haga click.
EDU_CONFIRM_DELETE=Est\u00e1 seguro/a que desea borrar esta informaci\u00f3n sobre la educaci\u00f3n?
CANCEL_LOGOUT=Est\u00e1 seguro/a que desea salir del sistema?
WORKEXP_DETAIL=Este paso es para que nuestro equipo pueda enviar los trabajos que corresponden con su perfil de estudios  <br> y con sus experiencias de trabajo posteriormente(Job Match).
APTITUDE_PLAYING=Jugar
STRENGTH_REPEAT=Ha ordenado de forma repetitiva sus The Topgun's Strength\u00a9
ADDITIONAL_MILITARY_EXCEPTION=Excepci\u00f3n otorgada.
TRAINING_START_REQUIRED=Por favor, ponga<b>la fecha del comienzo del entrenamiento.</b>
AGE_NUMBER_REQUIRED=<b>La edad</b> debe de ser num\u00e9rica solamente.
WEIGHT_REQUIRED=Por favor, espec\u00edfique<b>el peso</b>.
STUDENT_ID_LENGHT=Por favor ,ponga el c\u00f3digo de estudiante debe de contener por lo menos 15 letras.
REFERENCES_RELATIONSHIP=La relaci\u00f3n
TIPS_UPLOAD_PHOTO=La foto utilizada debe de ser de cara frente, con vestido formal porque los de RRHH prefieren conocer primero la apariencia del solicitante. Si no tiene todav\u00eda ninguna foto, puede saltar este paso ahora y volver a a\u00f1adirla despu\u00e9s.
SKILLS_OTHER=Los talentos
SET_PASSWORD=Establezca la contrase\u00f1a
DIRECTION_SKILL_LANGUAGE=Por favor, espec\u00edfique su conocimiento del idioma y elija su nivel de competencia.
CONTENT_EMAIL_JM_LOCATION=Lugar
CLASSIC_MISTAKE_STRENGTH_DETAIL=Este paso contribuir\u00e1 a que conozca y entienda mejor usted a s\u00ed mismo. Esto es la informaci\u00f3n que quiere transmitir a los de RRHH para que sepan qu\u00e9 habilidades basadas en sus puntos fuertes tiene para tener \u00e9xito en el trabajo. Intente reflexionar primero c\u00f3mo ha podido conseguir \u00e9xitos en el trabajo que est\u00e1 haciendo ahora con sus puntos fuertes. Luego, vaya a la lista y escoja las respuestas.
FAMILY_WORK_STATUS_NOT=No trabajo
TARGETJOB_ADD_LOCATION=A\u00f1adir lugares de trabajo
TARGETJOB_THURSDAY=Jueves
SECTION_CAREER_OBJECTIVE=Las metas del trabajo
COM_OR_OTHER_LEAST_1=Por favor, espec\u00edfique por lo menos 1 de las habilidades de usar el ordenador u otros. 
APTITUDE_BEGINNER=Empezar
TARGETJOB_FRIDAY=Viernes
SECTION_TARGET_JOB=La profesi\u00f3n que desea
NAMING_LANGUAGE=Idioma a ser utilizado en el curr\u00edculum
GLOBAL_PHONE_TYPE_FAX=Fax
TEST_SCORE_LEAST_1=Por favor, ponga por lo menos 1 de las notas de las pruebas.
ADDITION_MILITARY_REASON_PHYSICAL=F\u00edsico tailand\u00e9s
GLOBAL_MONTH_UNIT=mes
GLOBAL_LANGUAGE_READING=leer
GLOBAL_PASSWORD=Password
REFERENCES_TELEPHONE_REQUIRED=Por favor, ponga<b>el tel\u00e9fono</b>.
PET_REQUIRED=Por favor, escoja la mascota.
PREVIEW_EDUCATION=La educaci\u00f3n
PHOTO_EDIT=Corregir
SKILL_LANGUAGE_READ=Por favor, espec\u00edfique el nivel de su conocimiento de leer.
PHOTO_SKIP=Saltar
GLOBAL_PRIVATE=Solamente las empresas con las que solicita usted el trabajo pueden verlo.
CANCEL_JU_SELECT_OFTEN=Por favor, ponga el tiempo definido para que vuelva a recibir el Job Update de nuevo.
ADDITIONAL_INFO_HEADER=Otras informaciones adicionales
PREVIEW_TARGETJOB_AVAILABLE=Puede empezar a trabajar desde
SHORT_RESUME=Versi\u00f3n breve
EQUIVALENT_MARKET_POSITION = Equivalent Market Position
EQUIVALENT_MARKET_POSITION_REQUIRED = <b>Equivalent Market Position</b> is required
WORKEXP_EQUIVALENT=La posici\u00f3n
TARGETJOB_AVAILABLE=Cu\u00e1ndo puede empezar su nuevo trabajo?
SECTION_CERTIFICATE=Certificados/Licencias
APTITUDE_FREQUENCY=La frecuencia
SECTION_MISSION=
INQUIRY_CPA=CPA (Certified Public Accountant) 
GLOBAL_LANGUAGE=Idiomas
APTITUDE_PLACE=Lugares de viaje
CERT_ISSUE=Emitido por
TOPGUN_APTITUDE_REQUIRED=Por favor, ordene The Topgun's Aptitude\u00a9
PREVIEW_WORKING_UP_EMPLOYEES=a partir de       personas
EDU_HEADER=El perfil de su educaci\u00f3n
APTITUDE_SECOND=Este paso es para crear el perfil de la forma de vida<br>(Lifestyle) para saber cu\u00e1les son sus habilidades o <br> cualidades escondidas.
APPLY_RECORD_ALERT_3MONTH=*La historia de la solicitud de trabajo ser\u00e1 borrada 3 meses despu\u00e9s del d\u00eda de la solicitud.
WORKEXP_ASKEXP=Tiene alguna experiencia de trabajo? 
ADDITIONAL_CAN_DRIVE=S\u00ed. El n\u00famero de la tarjeta de conducir es
CANCEL_SELECT_REASON=Por favor, espec\u00edfique las razones.
SECTION_PET=La mascota
CANCEL_PLEASE_SELECT=Por favor, seleccione primero los datos.
ADDITION_IDCARD=N\u00famero de tarjeta de identificaci\u00f3n
CERT_ISSUE_REQUIRE=Por favor, ponga <b>emitido por</b>
SECTION_TRAINING=El curso de entrenamiento
CANCEL_JU_STATUS_4=Recibir los e-mails de Job Update con la frecuencia de 
CANCEL_JU_STATUS_2=No recibir los e-mails de Job Update
CANCEL_JU_STATUS_1=Recibir los e-mails de Job Update 
STRENGTH_YOUR=Sus puntos fuertes
ADDITION_MILITARY_STATUS_NATIONAL=National Guard-Drilling 
ADDITION_MILITARY_STATUS_ING=Inactive National Guard 
GLOBAL_SCORE=Las notas
CANCEL_JM_OTHER_SPECIFY=Please specify reason \:
ADDITIONAL_ID_CARD=N\u00famero de tarjeta de identificaci\u00f3n
APPLY_COMPANY_NAME=El nombre de la empresa
CONTENT_EMAIL_JU_MATCH_2=La posici\u00f3n. Puede pulsar para ver los detalles de la posici\u00f3n del trabajo (Ver Detalles) o pulsar solicitar el trabajo (Solicitar Ahora) de manera inmediata.
CONTENT_EMAIL_JU_MATCH_1=En este momento, existen posiciones de trabajo que corresponden con sus cualidades.
PREVIEW_WORKING_ACHIEVEMENT=Los \u00e9xitos del trabajo
WORKEXP_COM_DESC=Por favor, explique sobre el negocio de su empresa (Si desea)
ACTIVITY_HEADER=Las actividades
CANCEL_JM_CHANGE_EMAIL=Cambiar a nuevo e-mail que desea
FAMILY_STATUS_2=Estado
CANCEL_SUCCESS=Muchas gracias
SECTION_OTHER_DOCUMENT=Otros documentos adjuntados
EDU_OTHER_FACULTY=Otras facultades
WORKEXP_PRESENT=Presente
CONTENT_EMAIL_REGISTER_FORGET_PASSWORD=Password creada desde el registro
APPLY_ALL_POSITION=La posici\u00f3n que desea solicitar
TRAINING_INSERT_ERROR=El sistema no ha podido guardar los datos de su curso de entrenamiento. Por favor, intente de nuevo.
GLOBAL_CONFIRM=Confirmar
SKILLS_COMPUTER=Habilidades de uso de ordenador
GLOBAL_RANKED_IN_ORDER=(Respectivamente)
TARGETJOB_TYPE=Los tipos de trabajo que desea
PREVIEW_OPTIONAL=Opcional
STRENGTH_REQUEST=Ya ha elegido sus puntos fuertes.
SECTION_SAMPLE=Ejemplo
CLICK_REGISTER=Pulsar aqu\u00ed para registrarse.
REFERENCES_RELATIONSHIP_REQUIRED=Por favor, espec\u00edfique<b>la relaci\u00f3n</b>.
LANGUAGE_YOUR_SKILL=Los conocimientos de idiomas que tiene
GLOBAL_PUBLIC=Las empresas que est\u00e1n interesadas en usted pueden verlo.
GLOBAL_START_MONTH_REQUIRED=Por favor, espec\u00edfique<b>el mes del comienzo de trabajo</b>.
ALERT_CONTENT3=aumentar\u00e1 sus oportunidades de trabajo
GLOBAL_POSTAL=C\u00f3digo postal
GLOBAL_DATE=D\u00eda
ALERT_CONTENT2=<ul><li>Informaci\u00f3n acad\u00e9mica</li><li>Experiencia de trabajo m\u00e1s reciente</li><li>Direcci\u00f3n N\u00famero de tel\u00e9fono</li><li> conocimiento de la m\u00fasica, del deporte y pasatiempos</li><li>Habilidad de idiomas/uso de ordenador</li></ul>
GLOBAL_MORE_DETAIL=Detalles adicionales
ALERT_CONTENT1=Hace m\u00e1s de 6 meses que no actualiza su solicitud de trabajo de Super Resume. Los actualizaciones son, por ejemplo, 
FAQ_APTITUDE=Sabe que la m\u00fasica, el deporte u otro tipo de hobbies pueden reflexionar m\u00e1s claramente sobre el car\u00e1cter, el talento y la actitud que tiene? Por ejemplo, la persona que juega al tenis es una persona que prefiere hacer el deporte de aire libre. Entonces es una persona resistente al calor, tiene talento y es competitivo. Los de RRHH de muchas empresas dan importancia a esta parte de informaci\u00f3n ya que las habilidades forman parte del \u00e9xito. Le recomendamos que escoja cu\u00e1nto m\u00e1s que pueda pero tienen que ser conformes con la realidad. 
TARGETJOB_DISIRED_TRAVEL=Desea trabajos con posibilidad/necesidad de viajar?
APTITUDE_WOODWINDS=Instrumentos de viento
FAMILY_SIBLING_SAVE=Guardar y rellenar los detalles de siguientes hermanos.
TARGETJOB_DO_YOU_WANT_JOBUPDATE=Desea recibir servicios de Job Update por e-mail?
SKILL_COMPUTER_GROUP_REQUIRE=Por favor, espec\u00edfique la categor\u00eda. 
RESUME_COUNT=Tiene {0} ejemplar de Super Resume.
MENU_APPLICATION=Guardar la solicitud de trabajo
CONTENT_EMAIL_REGISTER_GOODLUCK=Esperamos que tenga suerte.
EDU_STARTDATE_REQUIRED=Por favor, espec\u00edfique<b>la fecha de comienzo de su educaci\u00f3n</b>.
TARGETJOB_AUTHORIZED=Autorizaci\u00f3n para trabajar legalmente otorgada.
PREVIEW_ETHNICITY=Etn\u00eda
FILE_TYPE_ERROR=Archivo de tipo incorrecto
DIRECTION_STRENGTH_DETAIL=Pasos de realizar<br> Explicar los puntos fuertes escogidos por usted utilizando definiciones, dando ejemplos de situaciones y decir qu\u00e9 puntos fuertes suyos le han contribuido a conseguir \u00e9xitos en el trabajo.
GLOBAL_SECONDARY_EMAIL=E-mail secudario
ADDITION_ILLNESS_STATUS_YES=S\u00ed
FULL_RESUME=Versi\u00f3n completa
GLOBAL_NEW_PASSWORD=Nueva Password
ADDITIONAL_MILITARY_REQUIRED=Por favor ponga<b>el estado militar</b>.
SAMETOPGUN_APTITUDE=Ha ordenado de manera repetitiva The Topgun's Aptitude\u00a9.
FAMILY_TYPE_REQUIRED=Por favor, seleccione <b>la relaci\u00f3n</b>.
FAMILY_SIBLING_OLDER_BROTHER=Hermano mayor
EXPERIENCE_NO=\u0e4cNo
ADDITION_FIRE_STATUS_YES=S\u00ed
GLOBAL_REMEMBER=Recordar Username/Password para cada vez que entro
DIRECTION_APTITUDE_RANK=Por favor, ordene no m\u00e1s de 5 de los intereses/los hobbies elegibles empezando con lo que m\u00e1s le gusta.
GLOBAL_HELP=Ayuda
APPLY_NOTHAVE_SUPER_RESUME={0} Super Resume
VDO_TIP=VDO Clip\: Tips Apply and Get a JOB\!
CANCEL_JU_REASON_1_DETAIL=Para que no se pierdan las oportunidades de conseguir buenos trabajos en el futuro. Estamos complacidos de enviar los Job Update de nuevo.
TARGETJOB_TARGET_JOBFIELD=Las carreras de profesi\u00f3n que desea
SECTION_RESUME_STATUS=Estado de curr\u00edculum
EDU_NOT_FOUND_RESUME=No se ha encontrado el curr\u00edculum vitae.
CONFIRM_DELETE_SKILL=Desea borrar esta habilidad o no?
GLOBAL_VIEW=Comprobar
CLASSIC_MISTAKE_APTITUDE=Sabe que la m\u00fasica, el deporte u otro tipo de hobbies pueden reflexionar m\u00e1s claramente sobre el car\u00e1cter, el talento y la actitud que tiene? Por ejemplo, la persona que juega al tenis es una persona que prefiere hacer el deporte de aire libre. Entonces es una persona resistente al calor, tiene talento y es competitivo. Los de RRHH de muchas empresas dan importancia a esta parte de informaci\u00f3n ya que las habilidades forman parte del \u00e9xito. Le recomendamos que escoja cu\u00e1nto m\u00e1s que pueda pero tienen que ser conformes con la realidad. 
TIPS_STRENGTH_DETAIL=Este paso contribuir\u00e1 a que conozca y entienda mejor usted a s\u00ed mismo. Esto es la informaci\u00f3n que quiere transmitir a los de RRHH para que sepan qu\u00e9 habilidades basadas en sus puntos fuertes tiene para tener \u00e9xito en el trabajo. Intente reflexionar primero c\u00f3mo ha podido conseguir \u00e9xitos en el trabajo que est\u00e1 haciendo ahora con sus puntos fuertes. Luego, vaya a la lista y escoja las respuestas.
CONFIRM_DELETE_FILE=Desea borrar este archivo o no?
REGISTER_FINISH_APPLY=Para solicitar {0} {1}
INQUIRY_CIA=CIA
TIPS_AWARD=Puede a\u00f1adir los premios que ha obtenido de distintos institutos para que su curr\u00edculum vitae sea a\u00fan m\u00e1s sobresaliente e interesante.
NAMING_NAMERESUME=Denominar el curr\u00edculum vitae
TARGETJOB_NOT_AUTHORIZED=No autorizado/a para trabajar legalmente
PREVIEW_LOCATIONOUTSIDE=Extranjero
SEND_RESUME_TIME_VIEWING=Las veces que ha sido visto/mirado el curr\u00edculum vitae
MENU_STRENGTH=Topgun's Strengths
ACTIVITY_FINISH_REQUIRED=Por favor, ponga<b>el d\u00eda de terminaci\u00f3n</b>.
OTHER_PET_REQUIRED=Por favor, rellene sobre otras mascotas
EDU_GRADE=La nota media (GPA)
WORKEXP_DEL_RESUME_REGISTER=Borrar los datos en este curr\u00edculum y en los datos del miembro
TARGETJOB_WEDNESDAY=Mi\u00e9rcoles
APPLY_CHECK=Por favor, compruebe el nombre de la empresa con la posici\u00f3n para la cual quiere solicitar y seleccione el Super Resume que quiere y pulsar \u201cEnviar Super Resume
APTITIDE_INCOMPLETE=Por favor, seleccione sus intereses/hobbies
COMPANY_REQUIRED=Por favor, espec\u00edfique<b>el nombre de la empresa</b>.
PREVIEW_WORKING_REASON_FOR_LEAVING=Razones por las cuales ha dejado su trabajo
LANGUAGE_READ=Leer
REFERENCES_NOT_FOUND=
SECTION_OPTIONAL_SECTION=Secci\u00f3n adicional
APPLY_ALL_EDIT=Corregir
ADDITION_MILITARY_STATUS_ACTIVE=Active Duty 
INQUIRY_ENGINEAR=Licencia para ejercer la profesi\u00f3n de ingener\u00eda
APPLY_CHOOSE_MORE_DOCUMENT=Si usted desea enviar m\u00e1s documentos, por favor, elija abajo (opcional)
GLOBAL_FORGOT_CHANGE_USERNAME=Cambiar Username
EDU_DEGREE_MASTER_REQUIRED=Por favor, rellene los datos de su educaci\u00f3n de m\u00e1ster
FAMILY_TELEPHONE_REQUIRED=Por favor, ponga<b>el tel\u00e9fono</b>
CAREEROBJTIVE_COMMAND2=(Puede elegir 2 como m\u00e1ximo)
CAREEROBJTIVE_COMMAND1=Cu\u00e1les son las metas del trabajo para usted?
TIPS_ACTIVITY=Si ha participado en alguna actividad o alg\u00fan cl\u00fab, le recomendamos que lo ponga tambi\u00e9n ya que los de RRHH tienden a preguntar hasta los detalles de lo que ha aprendido el solicitante a trav\u00e9s de sus experiencias. Por que para ellos, el \u00e9xito de las actividades demuestran con importancia las potenciales del solicitante al participar en las actividades del cl\u00fab. Esto demuestra que tiene usted la competencia en lograr \u00e9xito en cualquier cosa que haga.
PHOTO_SERVICE_REQUIRE=No se encuentra la p\u00e1gina que desea
PERSONAL_WELCOME=Bienvenido/a Sr/a. {0}\! <br>Sus Username/Password ya est\u00e1n activados. 
ID_STUDENT_NUMBER_REQUIRED=<b>El c\u00f3digo de estudiante</b> debe ser num\u00e9rico solamente. 
INQUIRY_CFP=CFP (Certified Financial Planning) 
TARGETJOB_UPTO75=Aproximadamente 75%
ACTIVITY_START_REQUIRED=Por favor, ponga<b>el d\u00eda de comienzo</b>.
PASSWORD_REQUIRED=Por favor, ponga<b>Password</b>.
APPLY_ALL_NO=Orden
TEST_OTHER_VALIDATION=Por favor, rellene sobre otras pruebas.
EDU_DEGREE=Nivel de educaci\u00f3n
TIPS_HOME=Usted puede tener hasta 5 Super Resumes para solicitar los trabajos en distintas posiciones. Puede crearlos en distintos idiomas. Puede cambiar su curr\u00edculum de tailand\u00e9s a ingl\u00e9s de manera inmediata con solo pulsar 
SECTION_AWARD=Premios otorgados
NAMING_PUBLIC_REQUIRE=Por favor, seleccione la forma de presentaci\u00f3n de su curr\u00edculum vitae.
ADDITION_CRIMINAL_STATUS_YES=S\u00ed
GLOBAL_LANGUAGE_LISTENING=Escuchar
OTHER_COMPETENCIES=Otras habilidades
EDU_FACULTY_MINOR=Facultad (Especialidad secundaria)
CANCEL_JM_NOT_SPECIFIED=Ya no se recibe m\u00e1s hasta un tiempo indefinido.
FAMILY_TELEPHONE=El n\u00famero de tel\u00e9fono
FAMILY_MARRIED_STATUS=Estado civil
HEAD_NONMEMBER=No es miembro todav\u00eda. 
PREVIEW_FAMILY_BACKGROUND=Los datos familiares
ADDITIONAL_INFORMATION_DESCRIBE=Explique su informaci\u00f3n adicional
GLOBAL_CANCEL=Cancelar
TARGETJOB_LEGALLY_ELIGIBLE=Est\u00e1 autorizado/a para trabajar en <b>pa\u00eds{0}</b> o no?
ACTIVITY_DELETE_ERROR=Se ha producido error en el sistema. No se ha podido borrar los datos de sus actividades. Por favor, intente de nuevo.
SECTION_WORK_EXPERIENCE=Las experiencias de trabajo
REFERENCES_TITLE=La posici\u00f3n
PREVIEW_FILE_ATTACHMENT=El archivo adjuntado
APTITUDE_EXPERT=Profesional
APPLY_REMARK_PLEASE=Por favor, entre al sistema. Despu\u00e9s, ir\u00e1 a la p\u00e1gina de enviar Super Resume. Compruebe y confirme los documentos que desea enviar y pulse 
TARGETJOB_UPTO50=Aproximadamente 50%
FAMILY_MARRIED_NAME=El nombre de su esposo/a
PHOTO_INSERT_ERROR=Se ha producido error en el sistema. No se ha podido subir la foto. Por favor, intente de nuevo.
SECTION_STRENGTH=The Topgun's Strengths \u00a9
DIRECTION_APTITUDE=Hoy en d\u00eda, muchos de los de RRHH utilizan los datos de la m\u00fasica, del deporte y de hobbies como parte de la selecci\u00f3n de una persona a trabajar con ellos. <br>Por favor, elija m\u00fasica, deporte y hobbies que practica (Puede escoger m\u00e1s de 1 y no hace falta elegir todos los tipos aparecidos)
WORKEXP_ADDMORE_FIELD_HERE=Pulsar aqu\u00ed
EXPERIENCE_INTERN_TIME=Por favor, espec\u00edfique si usted tiene experiencias de entrenamiento.
ADDITION_MILITARY_REASON_RECEIVE=Exepci\u00f3n para el servicio militar otorgada
ID_STUDENT=C\u00f3digo de estudiante
FULLFILL_SUB_TWO=2. Super Resume en tailand\u00e9s (el original)
STRENGTH_MAX_CHAR=de 1,000 letras
APTITIDE_LEVEL=Nivel de competencia
TRAINING_START_DAY_REQUIRED=Por favor, espec\u00edfique <b>la fecha del comienzo de los estudios</b>.
GLOBAL_SUBFIELD=La posici\u00f3n
WHAT_IS_SUPERATTACHED=Qu\u00e9 es Super Attached File?
TIPS_RESET_PASSWORD=No utilice Password tan simple como por ejemplo usar el nombre o el n\u00famero de tel\u00e9fono suyo para ello ni debe de usar Password tan larga como por ejemplo 3Abn57M porque le ser\u00e1 un poco dif\u00edcil para recordar. Si cree que la puede olvidar, puede guardar Password pero debe de tenerla en un lugar seguro.
CONTENT_EMAIL_REGISTER_CONTENT_1_2=para buscar y solicitar el trabajo
CONTENT_EMAIL_REGISTER_CONTENT_1_1=para actualizar<br> Super Resume con el fin de solicitar el trabajo<br>
EXP_JOBFIELD_REQUIRED=Por favor, ponga<b>experiencias en la carrera de la profesi\u00f3n</b>.
SEND_RESUME_VIEW_YOUR_APPLICATION=Ver el r\u00e9cord de los datos de historia de la solicitud de trabajo y la cantidad de solicitantes para cada posici\u00f3n.
CONTENT_EMAIL_JM_NOTMATCH=En este momento no hay ninguna posici\u00f3n de trabajo que corresponde con sus cualidades. Quiz\u00e1s se debe a que usted no haya puesto los datos seg\u00fan la lista preparada por el sistema durante la creaci\u00f3n de su Super Resume por ejemplo el nombre de la facultad o de la especialidad que se difiere en cada universidad y lo puse por su cuenta, as\u00ed no recibir\u00e1 usted ning\u00fan servicio de Job Match. Por lo tanto, le recomendamos que escoja las opciones preparadas por el sistema aparecidas en la lista.
EDUCATION_AWARD_DETAIL=Datos adicionales durante el periodo acad\u00e9mico, por ejemplo premios, honores, logros especiales (si hay)
CANCEL_JU_REASON=Por favor, seleccione las razones por las cuales desea usted cancelar la recepci\u00f3n de los e-mails de Job Update.
INQUIRY_SAP=SAP License 
ADDITIONAL_DRIVE_ID_REQUIRED=Por favor, ponga<b>el n\u00famero de la tarjeta de conducir</b>
GLOBAL_COMMENT=Comentar
PHOTO_SIZE_ERROR=El tama\u00f1o de la foto excede lo determinado de 1MB
ACTIVITY_CLUB=Actividades/Organizaciones/Cl\u00fabs
SECTION_OUTDOOR=Actividades al aire libre
SECTION_COMPUTER_SKILL=Habilidades respecto al uso del ordenador
SECTION_HOME=P\u00e1gina principal
PREVIEW_CAREEROBJECTIVE=Las metas del trabajo
CERT_NAME_OTHER=Certificados/Licencias
FAQ_ADDITIONAL_INFO=En esta parte de los datos, quiz\u00e1s alg\u00fan solicitante quiere introducir el resumen final de por qu\u00e9 el Departamento de RRHH debe de emplearlo para el trabajo, debido a diversas razones por ejemplo la cualidad para vender del solcitante que est\u00e1 por encima de cualquier otro solcitante.
CANCEL_JM_REASON_STATE2=Razones por las cuales desea cancelar la recepci\u00f3n de los e-mails \:
TARGETJOB_UPTO25=Aproximadamente 25%
PREVIEW_FAMILY_NUMBER_OF_SIBLINGS=Cantidad de hermanos
TARGETJOB_UPTO20=(Puede elegir hasta 20 lugares)
ADDITION_HADICAP_STATUS_NO=No
FAMILY_SIBLING_YOUNGER_SISTER=Hermana peque\u00f1a
CANCEL_JM_REASON_3_DETAIL=Sabe que alguna posici\u00f3n de trabajo est\u00e1 abierta en todo el a\u00f1o por ejemplo las personas de las ventas ya que entran y salen cada mes y por consiguiente, tienen que publicar las notificaciones respecto a ello cada mes algunas empresas. Por eso, se le puede parecer un poco repetitivo \:
ADDITION_MILITARY=Estado militar
CANCEL_JM_REASON_5=Cambiar al nuevo e-mail
CANCEL_JM_REASON_4=He recibido demasiados e-mails de las posiciones de trabajo.
CANCEL_JM_REASON_3=He recibido las mismas posiciones de trabajo.
CANCEL_JM_REASON_2=He recibido las posiciones que no corresponden con mis deseos.
CANCEL_JM_REASON_1=He conseguido ya el trabajo.
GLOBAL_REQUIRE=Por favor, espec\u00edfique
GLOBAL_200CHAR=Se puede emplear 200 letras
AWARD_INSTITUTION_REQUIRED=Por favor, espec\u00edfique<b>el instituto/la empresa</b>.
GLOBAL_PRIVACY=Pol\u00edtica de privacidad
TIPS_RESET_PASSWORD_COMPLETE=Ahora puede entrar a Superresume.com para actualizar y enviar su Super Resume o ir a Jobtopgun.com para buscar y solicitar los trabajos.
INQUIRY_SUGGESTION3=Despu\u00e9s de solicitar el trabajo, usted debe de comprobar con frecuencia su bandeja de entrada porque a lo mejor tal empresa con la que solicita usted el trabajo puede preferirse de poner en contacto con usted directamente por el e-mail. As\u00ed, para que no se pierdan las oportunidades de entrevistas.
INQUIRY_SUGGESTION2=Por favor, compruebe su bandeja de entrada que tenga todav\u00eda suficiente espacio porque muchas empresas sufren de este problema de que las bandejas de entrada de los solicitantes est\u00e1n llenas.
EXPERIENCE_ASK_INTERN=Usted tiene experiencias de entrenamiento?
TRAINING_UPDATE_ERROR=Se ha producido error en el sistema. No se puede a\u00f1adir los datos del curso del entrenamiento suyo. Por favor, intente de nuevo.
INQUIRY_SUGGESTION1=Por favor, compruebe que la direcci\u00f3n del e-mail que dio usted en el Super Resume sea correcto y viable con el fin de sus beneficios en la solicitud de trabajo.
PHOTO_DELETE_ERROR=Se ha producido error en el sistema. No se ha podido subir la foto. Por favor, intente de nuevo.
PHOTO_DETAIL=Por favor, suba su foto <br> para que su curr\u00edculum vitae sea completo antes de solcitar cualquier trabajo.
SKILL_COM_ADVANCED=Avanzado
CONFIRM_SKIP_PHOTO=No ha seleccionado ninguna foto. Desea saltar esta p\u00e1gina o no?
WORKEXP_INDUSTRY_MAX=(Puede elegir hasta 3 tipos de negocios)
ACTIVITY_FINISH=D\u00eda de terminaci\u00f3n
APPLY_REMARK_4=Ir\u00e1 a la p\u00e1gina de enviar Super Resume. Compruebe y confirme los documentos que desea enviar y pulse 
WORKEXP_PART_TIME=Trabajos a tiempo parcial/Entrenamiento
APPLY_REMARK_3=Al terminar de completar el Super Resume, la p\u00e1gina siguiente tiene un bot\u00f3n para solicitar la posici\u00f3n seleccionada.
APPLY_REMARK_2=Complete los datos en Super Resume
APPLY_REMARK_1=Registrarse para poder crear un Super Resume para solicitar el trabajo.
PREVIEW_RESUME_PERSONAL_DATA=Datos personales
CERT_DATE=Fecha
STRENGTH_MAX_REQUIRE=Puede elegir solamente hasta 5 de TOPGUN's Srengths \u00a9.
WORKEXP_LASTEST_POS=La \u00faltima posici\u00f3n
APPLY_RECORD_DATE=El d\u00eda de la solicitud
EDU_TIME_EDUCATE_TO=Graduado
JOBUPDATE_REQUIRED=Por favor, espec\u00edfique <b>los deseos de recibir el servicio de Job Update por e-mail </b>
GLOBAL_PER_YEAR=al a\u00f1o
APTITUDE_CHOOSE4=Por favor, escoja los hobbies que tiene/practica
APTITUDE_CHOOSE3=Por favor, escoja los deportes que le gustan/practica
APTITUDE_MUSIC=La m\u00fasica
APTITUDE_CHOOSE2=Por favor, seleccione la m\u00fasica que toca/ha tocado
APTITUDE_CHOOSE1=Por favor, seleccione la m\u00fasica que desea usted escuchar (Puede elegir m\u00e1s de 1)
NOTICE_REQUIRED=Por favor, espec\u00edfique <b> la fecha y el tiempo que puede empezar a trabajar </b>
CANCEL_JM_REASON_1_DETAIL=Para que no se pierda usted las oportunidades de buenos trabajos en el futuro, estamos complacidos de enviarle el servicio de Job Match de nuevo despu\u00e9s de...
PREVIEW_INDUSTRY_WANTED=El negocio que desea
GLOBAL_SECONDARY_PHONE=N\u00famero de tel\u00e9fono secundario
FAMILY_MARRIED_WORK_STATUS_HOME=Ser amo/ama de casa
SECTION_SENDING_PAGE=Pag\u00edna de env\u00edo de curr\u00edculum vitae
FAMILY_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea
FAMILY_CHILD_SAVE=Guardar y rellenar los detalles de siguientes hijos
PREVIEW_PRIVATE=Este curr\u00edculum vitae ser\u00e1 online y solamente las empresas con las que solicita usted el trabajo pueden verlo.
SECTION_ADDITIONAL_INFO=Informaci\u00f3n adicional
PREVIEW_RANKED_FAVOURITE_HOBBY=Ordene los intereses/hobbies
APPLY_REQUIRED_POSITION=Por favor, espec\u00edfique los nombres de las posiciones
USERNAME_REQUIRED=Por favor, ponga <b>el e-mail</b>
SECTION_LANGUAGE_SKILL=Conocimientos del idioma
REFERENCES_DETAIL=Para aparentar como un profesional, usted debe de escoger su jefe, cliente, profesor o otros reconocidos en los negocios como persona de referencia y no debe de optar por familiares o amigos como persona de referencia.
CLASSIC_MISTAKE_NAMING=La creaci\u00f3n de Super Resume en ingl\u00e9s aumentar\u00e1 oportunidades de entrevista de trabajo. Haga que los de RRHH tenga confianza en usted que es familiarizado con el ingl\u00e8s y no le da miedo hablarlo. Para el nombre del curr\u00edculum, puede ser nombre real y apellido o nombre de la poscici\u00f3n que desea usted solicitar.
TRACKING_NORESUME=Si todav\u00eda no ha tenido Super Resume, por favor, reg\u00edstrese para poder crear un Super Resume para solicitar el trabajo. 
CANCEL_ERROR=Se ha producido error al guardar los datos.
WORKEXP_INDUSTRY=Tipos del negocio
SECTION_TRAVELING=Turismo
SKILLS=Habilidades
ADDITION_MILITARY_STATUS_RETIRED=Retired Military 
PREVIEW_EDUCATION_FACULTY=Facultad
APPLY_ALL_DETAIL3=El Super Resume ser\u00e1 enviado para solicitar el trabajo relacionado con estas posiciones. 
SALARY_REQUIRED_NUMBER_MIN=Por favor, ponga solamente los n\u00fameros sin s\u00edmbolos (
APPLY_ALL_DETAIL2=Por favor, elija la versi\u00f3n del curr\u00edculum que desea enviar y compruebe siguiente lista de empresas y posiciones a las cuales desea solicitar. Luego, puede pulsar 
FILE_SKIP=Saltar
APPLY_ALL_DETAIL1=Desea solicitar para todos los trabajos. 
REFERENCES_PHOTO=Foto
EDU_FACULTY=Facultdad
PREVIEW_WORKING_RESPONSIBILITIES=Responsabilidades
TRAINING_START=El d\u00eda de comienzo del entrenamiento
GLOBAL_JOBS_UNIT=sitios
DIRECTION_ADDITIONAL=Por favor, rellene los datos de utilidad abajo ya que la mayor\u00eda de aqu\u00e9llos de RRHH considera esta parte de datos tambi\u00e9n para llamarle o no a la entrevista.
PREVIEW_REFERENCES=Personas de referencia
SKILL_LANGUAGE_LISTEN=Por favor, espec\u00edfique el nivel de sus habilidades de escuchar
SECTION_PARTTIME=Trabajos a tiempo parcial/Entrenamientos
AWARD_NOT_FOUND=No se ha detectado la informaci\u00f3n respecto a sus premios.
FILE_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea.
ACTIVITY_START=El d\u00eda de comienzo
WORKEXP_JOBFIELD_HELPER=Ayuda para buscar sus carreras de trabajo.
SKILL_LANGUAGE_ADVANCED=Bien
GLOBAL_LOGON=Entrar al sistema
EDU_START_MONTH_REQUIRED=Por favor, espec\u00edfique <b>el mes que comenz\u00f3 a estudiar</b>.
CITIZENSHIP_REQUIRED=Por favor, espec\u00edfique <b>la nacionalidad</b>.
TARGET_2WEEK=Notificar 2 semanas de antemano
TIPS_REFERENCES=Las personas de referencia no deben de ser familiares o amigos porque no dan la imagen de profesionalidad. Usted ebe de poner los nombres de sus ex-jefes o sus profesores en el caso que nunca haya trabajado antes.
FAMILY_LASTNAME=Apellido
FILE_REQUIRE=Por favor, seleccione su archivo
APPLY_MEMBER_2=Por favor, entre al sistema
APPLY_MEMBER_1=Para los que ya tienen Super Resume
WORKEXP_INFIELD=Experienicas de trabajo en tal carrera
TRAINING_FINISH_REQUIRED=Por favor, espec\u00edfique <b>el d\u00eda de terminaci\u00f3n del entrenamiento </b>
ACTIVITY_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea.
SKILL_COMPUTER_LEVEL_REQUIRE=Por favor, espec\u00edfique el nivel
SECTION_COMMENT=Comentarios
STRENGTH_TITLE2=Por favor, seleccione por lo menos 5 cosas que mejor hablan de usted.
STRENGTH_TITLE1=Por favor, seleccione no m\u00e1s de 12 cosas que mejor hablan de usted.
WORKEXP_TOTAL_WORKING=Todas las experiencias de trabajo
ACTIVITY_POSITION=La posici\u00f3n
SECTION_RESUME_REVIEW=Comprobar Super Resume 
INQUIRY_CERT=Certificados
SECTION_CREATE_RESUME=Crear Super Resume
GLOBAL_JOB_UNIT=sitios
SECTION_APPLICATION=La historia de la solicitud de trabajo
POSITION_START_REQUIRED=Por favor, espec\u00edfique<b>la primera posici\u00f3n de trabajo</b>.
INSIDELOCATION_REQUIRED=Por favor, espec\u00edfique<b>lugares de trabajo que desea</b>.
GLOBAL_PHONE_TYPE_WORK=La oficina
TARGETJOB_LEGALLY_ELIGIBLE_COUNTRY=Le han otorgado la autorizaci\u00f3n para trabajar de manera legal o no?
CANCEL_JM_2_YEARS=2 a\u00f1os
APPLY_ALL_NOTE=Nota\: La siguiente posici\u00f3n que escoge usted se repite con la que ya ha solicitado antes. El sistema no puede enviar lo mismo otra vez.
GLOBAL_CENTIMETER=cm.
REFERENCES_NAME=Nombre
GLOBAL_SPECIFY=Por favor, espec\u00edfique
FAMILY_SIBLING_YOUNGER_BROTHER=Hermano peque\u00f1o
TIPS_TARGETJOB=Los de RRHH consideran esta parte de datos para ver qu\u00e9 carreras de profesi\u00f3n y qu\u00e9 posici\u00f3n de trabajo desea usted, d\u00f3nde desea trabajar usted y cu\u00e1nto quiere cobrar usted cada mes, para ver si es usted apto/a para la posici\u00f3n de trabajo o no. Entonces, le recomendamos..<br>1. Escoger 3 de las carreras de profesi\u00f3n y de tipos de negocio para aumentar las oportunidades de conseguir trabajos.<br>2. Poner el salario real seg\u00fan el mecanismo del mercado. No debe de ser demasiado exagerado ni demasiado poco.<br>3. Escoger los lugares de trabajo de manera amplia porque los buenos trabajos no se limitan solamente alrededor de su casa.
CERT_NAME=Nombres de los certificados/las licencias
GLOBAL_CITY=Subdistrito
GLOBAL_PLEASE_READ=Por favor, leer
WORKEXP_TELLTOTALEXP=Todos los datos sobre sus experienicas de trabajo
GLOBAL_SEARCH=Buscar trabajos
APTITUDE_INTERMEDIATE=Intermedio
GLOBAL_MISS=Srta.
WORKEXP_START_DATE=Mes/A\u00f1o que ha empezado a trabajar
ADDITION_MILITARY_STATUS_RD=Curso de Cuerpos de entrenamiento para oficiales de reserva (ROTC) terminado
EDU_DEGREE_BECHELOR_REQUIRED=Por favor, rellene los datos de la eduaci\u00f3n de su grado.<font color\='\#ff9900'>El Departamento de RRHH prefieren normalmente los datos de la eduaci\u00f3n hasta el grado.</font>
CANCEL_JM_1_YEARS=1 a\u00f1o
GLOBAL_SAVE_ADD=Guardar&A\u00f1adir
APPLY_RECORD_COMPANY=La empresa
ADDITIONAL_FIRE_REQUIRED=Por favor, espec\u00edfique<b>si ha sido despedido de su trabajo o no?</b>
EDU_OTHER_FACULTY_REQUIRED=Por favor, espec\u00edfique <b>otras facultades</b>.
FAMILY_RELATIONSHIP=La relaci\u00f3n
GLOBAL_MONTH=Mes
SAF_NO_BUTTON=No desear rellenar
LAST_UPDATE=Actualizaci\u00f3n m\u00e1s reciente
SKILLS_LANGUAGE=Conocimientos del idioma
GLOBAL_BIRTHDATE=Fecha de nacimiento
ADDITIONAL_MILITARY_NOT_PASS=Servicio militar no realizado
ALERT_UPDATE=Actualizar/editar ahora
EDUCATION_GPA=La nota media/la nota m\u00e1xima <br> (GPA.)
APPLY_INFO_DATE=Publicado a {0}
EDU_UNIT=de total de la nota
FILE_PHOTO_TYPE=***Soportar .jpg, .bmp, .gif con tama\u00f1o no m\u00e1s de 1MB
REFERENCES_RELATIONSHIP_BUSINESS=Socio de negocio
LANGUAGE_INFORMATION=Puede elegir los conocimientos del idioma de manera adicional abajo.
WORKEXP_JOBFIELD_KEYWORD=Por favor, ponga palabra clave.
FULLFILL_THAI=Tailand\u00e9s
ID_STUDENT_INVALID=No se ha encontrado el c\u00f3digo de estudiante
PART_INCOMPLETE=Incompleto
SECTION_EQUAL_OPPORTUNITY=Equal Opportunity
APTITUDE_TOPIC=The Topgun's Aptitude\u00a9
USERNAME_EMAIL=<b>El e-mail</b> es incorrecto. 
EDU_MAJOR_OTHER=Por favor, espec\u00edfique las especialidades.
LASTNAME_REQUIRED=Por favor, ponga <b>el apellido</b>.
CONTENT_EMAIL_JM_HEADER=Job Match, el servicio de enviar posiciones que corresponden con sus cualidades las cuales son g\u00e9nero, nivel de educaci\u00f3n, experiencias de trabajo, \u00faltimo salario y \u00faltima carrera de profesi\u00f3n
EXPERIENCE_WELCOME=Bienvenido/a Sr/a. {0}\!
FAMILY_CITIZENSHIP_REQUIRED=Por favor, seleccione <b>la nacionalidad</b>.
WORKEXP_SUBFIELD_DETAIL=Con frecuencia, los nombres de las \u00faltimas posiciones son nombres creados sin intenci\u00f3n de transmitir ning\u00fan significado respecto a la carrera del trabajo o las responsabilidades. Hay que comparar con las posiciones existentes en las empresas en general de nuevo.
REGFINISH_CONTENT4=Buscar y solicitar el trabajo
ADDITIONAL_INFO_DETAIL=Explique m\u00e1s sobre sus datos adicionales
REGFINISH_CONTENT3=Leer an\u00e1lisis de usted mismo
REGFINISH_CONTENT2={0} para aumentar las oportunidades de entrevistas
REGFINISH_CONTENT1=Pulsar Like
GLOBAL_YEAR=A\u00f1o
PHOTO_REQUIRE=Por favor, seleccione su foto
TRAINING_END_YEAR_REQUIRED=Por favor, espec\u00edfique <b>el a\u00f1o de su graduaci\u00f3n</b>.
GLOBAL_PHONE_TYPE_MOBILE=M\u00f3vil
SALARY_REQUIRED_NUMBER_MAX=Por favor, ponga solamente los n\u00fameros sin s\u00edmbolos (
JOBTYPE_REQUIRED=Por favor, espec\u00edfique <b>el tipo del trabajo </b>
EDUCATION_CAUTION_DATE_REGISTER=<font color\='red'>Si no se acuerda, por favor, lo estime de manera aproximada. Si algo se equivoca, siempre puede volver a corregirlo m\u00e1s tarde</font>
LANGUAGE_TYPE=Idiomas
SECTION_OTHER_SKILL=Otras habilidades
ADDITIONAL_INFO_DELETE_ERROR=Se ha producido error en el sistema. No se ha podido a\u00f1adir los datos adicionales. Por favor, intente de nuevo.
STUDENT_ID=C\u00f3digo de estudiante
SECTION_LOGOUT=Salir del sistema
CONFIRM_DELETE_STRENGTH=Desea borrar estos puntos fuertes o no?
ADDITION_ILLNESS_STATUS_NO=No
GLOBAL_CLOSE=Cerrar
GLOBAL_PER_BI_WEEK=Por 2 semanas
PREVIEW_TOTAL_DURATION=El per\u00edodo
JM_OVER_SELECTED=Por favor, elija por lo menos una posici\u00f3n de trabajo que usted desea solicitar
FIRSTNAME_REQUIRED=Por favor, ponga <b>el nombre</b>.
GLOBAL_VERIFICATION_CODE=C\u00f3digo de verificaci\u00f3n
MOBILE_NOT_EXIST=No se ha encontrado el n\u00famero de tel\u00e9fono m\u00f3vil en el sistema.
WORKEXP_ADDMORE_INDUSTRY=A\u00f1adir los tipos de negocio de su empresa.
APPLY_ALL_APPLICATION=Ver el r\u00e9cord de la informaci\u00f3n relacionada con la historia de solicitud de trabajo y el n\u00famero de solicitantes para cada posici\u00f3n.
SECTION_MUSIC=La m\u00fasica
GLOBAL_AND=y
END_WORK_REQUIRED=Por favor, espec\u00edfique <b> el mes/el a\u00f1o de terminaci\u00f3n del trabajo </b>
ADDITION_HADICAP_REASON=es
OTHER_BOOK_REQUIRED=Por favor, ponga otros libros
WORKEXP_SUBORDINATE=Subordinado
SECTION_COMPANY_LOGO=El s\u00edmbolo de la empresa
APPLY_RECORD_TOTAL_COMPANY=Ya ha solicitado el trabajo.
ACTIVITY_DETAIL=Describa su \u00e9xito en tal posici\u00f3n de trabajo.
CERT_NAME_OTHER_REQUIRED=Por favor, espec\u00edfique <b> el nombre de los certificados/las licencias</b>
FILE_TITLE=Nombres de archivos
GLOBAL_COMPANIES_UNIT=Las empresas
GLOBAL_PRIVACY_STATUS=Estado de privacidad
DIRECTION_APPLYALL=Por favor, elija el Super Resume y los documentos que quiere entregar
PREVIEW_NATIONALITY=La nacionalidad
SECTION_PREVIEW_PAGE=La p\u00e1gina de comprobaci\u00f3n de su curr\u00edculum vitae
GLOBAL_ALL=Todos
ID_STUDENT_REQUIRED=Por favor, indica el c\u00f3digo de estudiante
APPLY_RECORD=La historia de la solicitud de trabajo
SKILL_COM_EXPERT=Profesional
PRIMARYPHONE_REQUIRED=Por favor, espec\u00edfique <b>el n\u00famero de tel\u00e9fono principal</b>.
MESSAGE_JOBUPDATE_3=Pulsar \u201cSiguiente\u201d
MESSAGE_JOBUPDATE_2=Si no ha recibido ning\u00fan e-mail de nosotros, no se olvide de mirar en el Junk (Hotmail) o Promotions (Gmail). Usted puede comprobar la configuraci\u00f3n para ello en el primer e-mail.
GLOBAL_2000CHAR=2000 letras
PREVIEW_ADDITIONAL_INFORMATION=Informaci\u00f3n adicional
FAMILY_STATUS_WORKING=Trabajar
TRAINING_INSTITUTION=Insituto/Empresa
CERT_NAME_REQUIRED=Por favor, espec\u00edfique <b>los nombres de los ceritifcados/las licencias</b>
GLOBAL_OTHER=Otros
FAMILY_CHILD=Hijos
INQUIRY_SUGGESTION=Sugerencias
REGFINISH_CONTENT1_2=JOBTOPGUN to join JOBTOPGUN community.
TRACKING_NAME=Nombre-Apellido
AWARD_INSERT_ERROR=Se ha producido error en el sistema.
FAMILY_WORK_POSITION=La posici\u00f3n
ADDITION_MILITARY_STATUS_IR=Inactive Reserve 
TIPS_SKILL_LANGUAGE=Aparte de tailand\u00e9s, no se olvide de especificar sus habilidades/conocimientos de otros idiomas extranjeros ya que tales habilidades de idiomas se difieren en cada persona tanto para hablar, escuchar, leer como escribir.
WORKEXP_ADDMORE_WORKEXP=Guardar y a\u00f1adir otras experiencias de trabajo
APTITUDE_AT=en
FAMILY_NAME=Nombre
DIRECTION_STRENGTH_CHOOSE=De {0} habilidades que ha escogido, por favor, elija solamente 5 de ellas <b>que cree que son las m\u00e1s sobresalientes</b> que le han llevado al \u00e9xito.
INQUIRY_LAW=Licencia de abogado
EXPERIENCE_YES=S\u00ed
DIRECTION_TRAINING=Por favor, ponga el curso de entrenamiento al que ha participado.
STATE_REQUIRED=Por favor, espec\u00edfique <b>Estado/Provincia</b>.
FAMILY_UPDATE_ERROR=Se ha producido error en el sistema. No se ha podido a\u00f1adir los datos familiares. Por favor, intente de nuevo.
SECTION_REGISTER=Registrarse
STRENGTH_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea
APTITUDE_THAI_INSTRUMENTS=Los instrumentos tailandeses
SEND_RESUME_NO_CANDIDATES=La cantidad de solicitantes para este trabajo
PREVIEW_MAX_TOP_5=Top 5
FAMILY_CHILD_QUESTION=Tiene hijos?
EDU_COUNTRY_REQUIRED=Por favor, espec\u00edfique <b>el pa\u00eds</b>.
APPLY_SUPER_RESUME=<font color\=
TIPS_APPLY=Comprobar bien que los documentos y e-mail a ser enviados ya son correctos.
GLOBAL_HEIGHT=La altura
GLOBAL_WEIGHT=El peso
CONFIRM_DELETE_LANGUAGE=Desea usted borrar los conocimientos de este idioma o no?
STEP_REGISTER_5=Despu\u00e9s, ir\u00e1 usted a la p\u00e1gina de enviar Super Resume. Por favor, compruebe y confirme los documentos que desea usted enviar y pulse {0}  
APTITUDE_OUTDOOR_ADVENTURE=Actividades al aire libre
STEP_REGISTER_4=Pulsar {0} en la p\u00e1gina del anuncio de la posici\u00f3n del trabajo.
STEP_REGISTER_3=Al terminar de completar el Super Resume, por favor, v\u00e1yase a la p\u00e1gina del anuncio de la posici\u00f3n del trabajo que desea solicitar de nuevo en www.jobtopgun.com
STEP_REGISTER_2=Completar los datos en Super Resume.
STEP_REGISTER_1=Termine de registrarse para recibir el derecho de llevar a cabo el Super Resume para poder solicitar el trabajo.
ADDITION_MILITARY_REASON_OVERED=Military quota filled
WORKEXP_DEL_RESUME=Borrar los datos en este curr\u00edculum vitae.
FAQ_APTITUDE_LEVEL=Sabe que el nivel de experiencia puede visualizar para los agentes de RRHH a\u00fan m\u00e1s que hasta qu\u00e9 nivel practica usted tal hobby.
PHOTO_ADD=A\u00f1adir
TARGETJOB_ELIGIBLE_OUTSIDE_NO=No
PREVIEW_MILITARY_STATUS=Estado militar
FAMILY_WORK_COMPANY=La empresa
REGFINISH_TITLE=Ahora puede
CANCEL_JM_REASON_4_DETAIL=Para que reciba usted los e-mails que repercuten mejor sus deseos, usted puede elegir la frecuencia de recibirl el e-mail abajo;
LANGUAGE_SKILL=Conocimientos de idiomas
EDUCATION_REMARK_GRADE_REGISTER_REMEMBER_NEXT=Por favor, rellene la nota media que obtuvo, la nota media del \u00faltimo semestre o la nota media estimada que espera obtener.
ADDITION_MILITARY_STATUS_SERVICE=Service Academy
SECTION_PERSONAL_DATA=Datos personales
FULLFILL_HOME=Su curr\u00edculum que est\u00e1 copiado por el sistema
GLOBAL_SKILL=Habilidades
TIPS_CERTIFICATE=Si se ha especializado en algo, usted puede elegir los certificados o las licencias que son opciones preparadas por nosotros, por ejemplo, si se gradu\u00f3 en derecho, puede elegir la licencia de abogado y a\u00f1adir m\u00e1s detalles adicionales.
APPLY_REQUIRED_EMAIL_TO=Por favor, ponga el e-mail de recipiente.
AWARD_DATE_REQUIRED=Por favor, espec\u00edfique<b>el d\u00eda que recibi\u00f3 el premio</b>.
FAMILY_MARRIED_SURNAME=Apellido
REFERENCES_NAME_REQUIRED=Por favor, ponga<b>el nombre</b>.
EMAIL_AND_MOBILE_NOT_EXIST=No se han encontrado el e-mail y el n\u00famero de tel\u00e9fono m\u00f3vil en el sistema.
FAMILY_FATHER_MOTHER_SAVE=Guardar los datos de los padres
EDU_OTHER_MAJOR_REQUIRED=Por favor, espec\u00edfique <b>otras especialidades</b>.
YOUR_OWN_RESUME=Curr\u00edculo que usted escribe
GLOBAL_NOT_SPECIFY=No especificar
ADDITION_MILITARY_REASON_DISABLE=Desactivar tailand\u00e9s
TRAINING_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea.
GLOBAL_AGE=La edad
SALARY_REQUIRED_NUMBER=Por favor, ponga solamente los n\u00fameros sin s\u00edmbolos (
APPLY_REQUIRED_SUPERRESUME=Por favor, seleccione el Super Resume que desea enviar.
EDU_END_MONTH_REQUIRED=Por favor, espec\u00edfique<b>el mes de termin\u00f3 sus estudios</b>.
INQUIRY_RECOMMEND=Por favor, ponga solamente las verdades. Si nuestro equipo ha detectado que hay informaci\u00f3n falsa, no tendr\u00e1 usted derecho de ser seleccionado.
SECTION_PHOTO=La foto
STUDENT_ID_NUMBER_REQUIERED=Por favor ,ponga el c\u00f3digo de estudiante de forma num\u00e9rica solamente.
ADDITIONAL_DELETE_ERROR=Se ha producido error en el sistema. No se ha podido borrar los datos adicionales. Por favor, intente de nuevo.
AWARD_DATE=Fecha de recibir el premio
AWARD_DELETE_ERROR=Se ha producido error en el sistema. No se ha podido borrar los datos de premios recibidos. Por favor, intente de nuevo.
TEST_SCORE_LENGTH=La nota sobrepasa el l\u00edmite
ADDITIONAL_ID_CARD_REQUIRED=Por favor, ponga<b>n\u00famero de identificaci\u00f3n</b>.
TRAINING_END_DAY_REQUIRED=Por favor, ponga<b>fecha del comienzo de los estudios</b>.
GLOBAL_LANGUAGE_WRITING=Escribir
INQUIRY_SUBMIT_AND_SEND_RESUME=Enviar curr\u00edculum
GLOBAL_CONFIRM_PASSWORD=Confirmar Password
EDU_ENDDATE_REQUIRED=Por favor, ponga<b>el d\u00eda de la graduaci\u00f3n</b>.
GLOBAL_DAY_REQUIRED=Por favor, ponga <b>la fecha de nacimiento<b>.
ADDITIONAL_INFO_REQUIRED=Por favor, ponga<b>informaci\u00f3n adicional</b>.
APTITUDE_PLEASE_RANK=Por favor, ordene los intereses/los hobbies que elige y que no son m\u00e1s de 5 cosas. Ordenelas seg\u00fan lo que m\u00e1s le gusta.
TRAINING_END_MONTH_REQUIRED=Por favor, espec\u00edfique<b>el mes de su graduaci\u00f3n</b>.
TARGETJOB_EVERYDAY=Todos los d\u00edas
ACTIVITY_INSERT_ERROR=Se ha producido error en el sistema. No se ha podido a\u00f1adir los datos relacionados con sus actividades. Por favor, intente de nuevo.
ADDITIONAL_HANDICAP_REQUIRED=Por favor, espec\u00edfique<b>si tiene alguna parte del cuerpo minusv\u00e1lida?</b>.
APTITUDE_OTHER_HOBBIES=Otros hobbies
AWARD_INSTITUTION=Instituto/Empresa
FACEBOOK_APPLY=<font color\='red'><b>Seguir Tips para solicitar el trabajo y compartir las historias bonitas en Jobtopgun Fan Page</b></font>
WORKEXP_LASTEST_SAL=Salario m\u00e1s reciente
REGFINISH_HEADER=Ya tiene usted la versi\u00f3n breve de su Super Resume.<br/> Puede ahora solcitar el trabajo\!
TRAINING_INSTITUTION_REQUIRED=Por favor, espec\u00edfique<b>instituto/empresa</b>.
FAMILY_WORK_STATUS_MOTHER_HOME=Ama de casa
STRENGTH_RANK=Por favor, ordene sus puntos fuertes.
APPLY_TARGETJOB_LOCATION=Sitio que quiere trabajar 
CANCEL_BACK=Volver
ADDITION_FIRE_REASON=porque
APTITUDE_JAPAN_INSTUMENTS=Los instrumentos musicales japoneses
ADDITION_CONTACT_INFO=Otros datos de contacto (si hay)
CONFIRM_DELETE_PHOTO=Desea borrar esta foto o no?
GLOBAL_LAST_NAME=Apellido
NAMING_SUGGEST=Hacer Super Resume en ingl\u00e9s le otorgar\u00e1 ventaja comparativa por encima de otros solicitantes
EDUCATION_YEAR=Era budista
GLOBAL_YEAR_REQUIRED=Por favor, ponga <b>el a\u00f1o de nacimiento<b>.
GLOBAL_MONTH_REQUIRED=Por favor, ponga <b>el mes de nacimiento<b>.
CLASSIC_MISTAKE_STRENGTH=Este paso contribuir\u00e1 a que conozca y entienda mejor usted a s\u00ed mismo. Esto es la informaci\u00f3n que quiere transmitir a los de RRHH para que sepan qu\u00e9 habilidades basadas en sus puntos fuertes tiene para tener \u00e9xito en el trabajo. Intente reflexionar primero c\u00f3mo ha podido conseguir \u00e9xitos en el trabajo que est\u00e1 haciendo ahora con sus puntos fuertes. Luego, vaya a la lista y escoja las respuestas.
REGFINISH_CONTENT4_2=en JOBTOPGUN.com
GLOBAL_START_YEAR_REQUIRED=Por favor, espec\u00edfique <b>el a\u00f1o del comienzo del trabajo</b>.
REFERENCES_DELETE_ERROR=Se ha producido error en el sistema. No se ha podido borrar los datos de personas de referencia. Por favor, intente de nuevo.
CERT_NOT_FOUND=No se ha detectado la informaci\u00f3n de las ramas de sus certificados/licencias.
REFERENCES_RELATIONSHIP_OTHER=Otros
GLOBAL_ADD=A\u00f1adir
LANGUAGE_LEARNING=Estudiando
NAMING_PUBLIC=Este curr\u00edculum ser\u00e1 online y cualquier empresa interesada en sus cualidades puede entrar a verlo.
ADDITIONAL_CAN_NOT=No 
PREVIEW_WORKING_EMPLOYEES=Persona
FAMILY_CHILD_ASK_YES=Hay
CONFIRM_DELETE=Desea usted borrar estos datos o no?
STUDENT_ID_REQUIRED=Por favor, indica el c\u00f3digo de estudiante
GLOBAL_COPY=Copiar
DIRECTION_EXPERIENCE=Los datos de sus experiencias son muy importantes y puede que sean m\u00e1s importantes que 50% del total de los datos. Por favor, compl\u00e9telo.
CONFIRM_DELETE_RESUME=Desea borrar este curr\u00edculum vitae o no?
EDU_TO=a
HEAD_MEMBER=Solamente para los miembros que han entrado al sistema
FAMILY_STATUS_DIED=Muerto/a
ADDITIONAL_CRIMINAL=Ha sido alguna vez sancionado por alg\u00fan acto criminal?
STRENGTH_SUBFIX=\u00edtems
SECTION_REFERENCE=Personas de referencia
SECTION_ATTACH_OTHER=Adjuntar otros documentos
POSTAL_REQUIRED=Por favor, ponga<b>el c\u00f3digo postal</b>.
STRENGTH_ALL_SUBMIT_REQUIRE=Por favor, guarde todos los datos de Strengths.
FAMILY_WORK_LAST_COMPANY=La empresa
PREVIEW_ACTIVITIES=Actividades
CONTENT_EMAIL_JU_NOTMATCH=En este momento, no hay posiciones de trabajo que corresponden con sus deseos. Para aumentar sus oportunidades de recibir los e-mails inform\u00e1ndole de buenos trabajos, le recomendamos lo siguiente <br>en la p\u00e1gina de la carrera de profesi\u00f3n deseada, le recomendamos... <ol><li>1. Elegir 3 de las carreras de profesi\u00f3n </li><li>2. Poner los lugares donde desea ir a trabajar de manera m\u00e1s ampl\u00eda por ejemplo, a\u00f1adir las provincias a las que desea ir a trabajar o elegir todos los subdistritos de Bangkok </li><li>3. Elegir m\u00e1s opciones de tipos de negicos o optar por todos los tipos de ellos </li></ol>  
CANCEL_INVALID_EMAIL=E-mail incorrecto
GLOBAL_PER_MONTH=al mes
MESSAGE_JOBUPDATE=El sistema le ha enviado el tercer e-mail que es de Job Update (Posiciones de trabajo que desea) a {0}. <font color\='red'> lo cual usted<b>debe</b>comprobar despu\u00e9s de completar todos los pasos de llevar a cabo el Super Resume(Versi\u00f3n breve).</font>
CHANGE_PASSWORD_CURRENT=Password actual
PREVIEW_TOTAL_PART_TIME_EXPERIENCE=La totalidad de todos los trabajos a tiempo parcial realizados por usted
GLOBAL_PHONE_TYPE=Tipo
PREVIEW_FAMILY_MOTHER=Madre
AWARD_NAME_REQUIRED=Por favor, ponga <b>el nombre del premio</b>
FILE_RESUME_TYPE=***Soportar .doc, .docx, .xls, .xlsx, .ptt, .pptx, .pdf and .txt con tama\u00f1o no m\u00e1s de 2MB
TARGETJOB_INDUSTRY_WANTED_REMARK=(Puede elegir hasta 3 tipos de negocios)
GLOBAL_REMARK=Nota
APPLY_TARGET_JOB=Por favor, elija el sitio que quiere trabajar
REFERENCES_RELATIONSHIP_BUSINESS_COLLEAGUE=Compa\u00f1eros de clase
START_IMMEDIATELY=inmediatamente
COUNTRY_RESIDENCE_REQUIRED=Por favor, ponga<b>el pa\u00eds de residencia</b>.
CONFIRM_REQUIRED=Por favor, <b>confirme Password</b>.
SKILL_OTHER_REQUIRE=Por favor, espec\u00edfica otras habilidades
WORKEXP_JOBFIELD=Carreras de la profesi\u00f3n
LANGUAGE_SPAEK=Hablar
ADDITIONAL_FIRE=Ha sido alguna vez despedido del trabajo?
SEND_RESUME_CANDIDATES={0} ha solcitado por esta posici\u00f3n de trabajo
GLOBAL_ALL_STEP_REGISTER=Ver todos los pasos
EDU_HEADER_DETAIL=Este paso es para que reciba usted Job Match\: la posici\u00f3n seg\u00fan los de RRHH para darle m\u00e1s oportunidades de conseguir el trabajo.
FULLFILL_DIRECTION=Para aumentar oportunidades de entravista de trabajo, se lo a\u00f1adimos un curr\u00edculum en ingl\u00e9s traducido del tailand\u00e9s. El sistema va a enviar la versi\u00f3n inglesa junto con la tailandesa.   
TARGETJOB_ARE_YOU_WILLTO_WORK_OUTSIDE=Desea usted trabajar fuera del <b>pa\u00eds{0}</b>?
LOGIN_INVALID=El e-mail o la Password introducido/a es incorrecto/a.
SECTION_EDUCATION=Historia de la educaci\u00f3n
MENU_HOME=P\u00e1gina principal
DIRECTION_APPLICATION_RECORD=Usted puede ver cu\u00e1ntos solicitantes son para la posici\u00f3n que solicita usted y ver cu\u00e1ntas veces han mirado los de RRHH su curr\u00edculum.
STRENGTH_DELETE_ERROR=El sistema no ha podido borrar sus TOPGUN's Strengths \u00a9. Por favor, intente de nuevo.
FAMILY_WORK_STATUS=Estado de trabajo
GLOBAL_DELETE=Borrar
GLOBAL_MONTHS_UNIT=mes
REFERENCES_RELATIONSHIP_CURRENT=Jefe actual
CERT_DELETE_ERROR=Se ha producido error en el sistema. No se ha podido subir su certficado/licencia. Por favor, intente de nuevo.
AWARD_NAME=El t\u00edtulo del premio
ADDITIONAL_HANDICAP_REASON_REQUIRED=Por favor, espec\u00edfique<b>los detalles sobre las partes minusv\u00e1lidas de su cuerpo</b> 
YOU_HAVE_TRAVAL_TO=Por favor, seleccione los pa\u00edses a los que ha viajado
FAMILY_WORK_STATUS_FATHER_HOME=Ser amo de casa
SECTION_SKILL_AND_LANGUAGE=Habilidades e idiomas
CANCEL_JM_CURRENT_EMAIL=Username/E-mail actuales
APPLY_RECORD_MYNOTE=Mi nota
DIRECTION_REFERENCES=Por favor, rellene los detalles sobre sus personas de referencia
ADDITIONAL_MILITARY=Estado militar
ADDITIONAL_ILLNESS=Sufre usted de alguna enfermedad cr\u00f3nica?
SECTION_TEST_SCORE=La nota de la prueba (si hay)
HOME_YOUR_OWN_RESUME=Su propio curr\u00edculum vitae
GLOBAL_PHONE_TYPE_DSN=DSN
DIRECTION_STRENGTH=Por favor, elija por lo menos 5 pero no m\u00e1s de 12 habilidades (puntos fuertes) suyas que cree que mejor describen sus cualidades m\u00e1s sobresalientes. Ponga tambi\u00e9n por qu\u00e9 es usted la persona m\u00e1s apta que la empresa debe de contratar. No hay respuesta correcta o incorrecta porque cada tipo de trabajo requiere personal con distintas habilidades. Intente mirarse para ver qui\u00e9n realmente es. Y si logra intentar describir su propio ser, le ser\u00e1 m\u00e1s f\u00e1cil escoger entre estas opciones. Si no, intentar escoger lo que le describe sin conocerse a s\u00ed mismo le costar\u00e1 a\u00fan m\u00e1s.
PREVIEW_OWN_CAR=Coche privado
APPLY_JOB_DETAIL=Si desea solicitar la posici\u00f3n del trabajo aparecida en el anuncio de la p\u00e1gina de JOBTOPGUN, por favor, v\u00e1yase a la p\u00e1gina de anuncio de la posici\u00f3n del trabajo y pulsar solictar el trabajo. El sistema le ense\u00f1ar\u00e1 los pasos a seguir hasta enviar el curr\u00edculum <a href\=
ADDITION_MILITARY_STATUS_EXCEPT=Exepci\u00f3n otorgada
FULLFILL_DELETE=Por favor, seleccione un curr\u00edculum que quiere borrar
ADDITIONAL_HAVE_NOT=No
GLOBAL_SELECT_DATE=--D\u00eda--
WORKPERMIT_REQUIRED=Por favor, ponga<b>si ha sido autorizado/a para trabajar en el pa\u00eds o no</b>.
ADDITION_MILITARY_STATUS_PASS=Servicio militar aprobado
ACTIVITY_HEADER_DETAIL=Por favor, ponga los nombres de la organizaci\u00f3n, el cl\u00fab o cualquier otra asociaci\u00f3n relacionada con el trabajo al/a la que ha participado. Usted puede evitar los detalles relacionados con la etn\u00eda, la religi\u00f3n, la doctrina, la raza, la dependencia, el estado civil, la nacionalidad o la edad.
APTITUDE_ADVANCED=Nivel avanzado
TIPS_TRAINING=Si ha participado en alg\u00fan curso de entrenamiento, le recomendamos que lo introduzca para que su curr\u00edculum sea m\u00e1s interesante.
AWARD_HEADER=Premio
TRAVEL_REQUIRED=Por favor, ponga <b>el deseo de obtener trabajo con posibilidad de viajar</b>.
TRAINING_START_YEAR_REQUIRED=Por favor, ponga <b>el a\u00f1o del comienzo de sus estudios</b>.
SECTION_ADDITIONAL=Datos personales adicionales
ANALYZE_BUTTON=Analizar
AWARD_UPDATE_ERROR=Se ha producido error en el sistema. No se ha podido a\u00f1adir los premios otorgados. Por favor, intente de nuevo.
JOBFIELD_REQUIRED=Por favor, espec\u00edfique<b>las ramas de la posici\u00f3n de trabajo</b>.
DIRECTION_EXPERIENCE_1=Por favor, rellene los datos abajo para poder recibir Job Match \: las posiciones que corresponden con sus cualidades, lo cual aumentar\u00e1 sus oportunidades de conseguir trabajos.
EDU_FROM=de
NEED_REGISTER=Desear registrarse como miembro, pulsar aqu\u00ed
FULLFILL_DELETE_EDIT_CONFIRM=Si quer\u00eda modificar este curr\u00edculum, el sistema lo convertir\u00e1 a otro curr\u00edculum principal. Con los 5 curr\u00edculums existentes y el nuevo, se exceden el l\u00edmite del sistema. Por lo tanto, el sistema necesita que borre un curr\u00edculum
GLOBAL_LANGUAGE_SPEAKING=Hablar
FILE_INSERT_ERROR=Se ha producido error en el sistema. No se ha podido subir los documentos adicionales. Por favor, intente de nuevo.
GLOBAL_EXPERIENCE=Experiencias de trabajo
EDU_COUNTRY=Pa\u00eds
PREVIEW_PART_TIME=Trabajos a tiempo parcial/Entrenamiento
GLOBAL_SAVEING=Saving
FAMILY_CITIZENSHIP_THAI=tailand\u00e9s
ADDITION_HADICAP_QUESTION=Tiene alguna parte del cuerpo minusv\u00e1ilda?
GLOBAL_SALUTATION=T\u00edtulo
PREVIEW_APTITUDE_RANKED_TOP5=Ordene sus intereses/hobbies (Top 5)
EDUCATION_FINISH_YEAR=El a\u00f1o de graduaci\u00f3n
SALARY_REQUIRED=Por favor, ponga <b>el salario</b>.
EXPERIENCE_PART_TIME=Por favor, espec\u00edfique si tiene alguna experiencia de trabajo temporal/trabajo a tiempo parcial/freelance
ADDITIONAL_NOT_FOUND=No se ha encontrado m\u00e1s informaci\u00f3n adicional. Por favor, intente de nuevo.
SIBLING_RELATIONSHIP_REQUIRED=Por favor, espec\u00edfique <b>la relaci\u00f3n con los hermanos</b>.
ACTIVITY_POSITION_REQUIRED=Por favor, espec\u00edfique <b>la posici\u00f3n</b>.
ADDITIONAL_YES_BECAUSE=S\u00ed porque
LANGUAGE_WRITE=Escribir
GLOBAL_STATE=Estado/Provincia
GLOBAL_ALREADY=Ya
DIRECTION_SKILL_COMPUTER=Por favor, espec\u00edfique sus habilidades del uso del ordenador.
WHAT_IS_SUPERRESUME=Qu\u00e9 es Super Resume?
EDU_MAJOR_REQUIRED=Por favor, espec\u00edfique <b>la especialidad</b>.
WORKEXP_JOB_ACHIEVE=Logros en el trabajo (Explicar)
GLOBAL_DAY=Fecha
PREVIEW_FAMILY_FATHER=Padre
GLOBAL_END_MONTH_REQUIRED=Por favor, ponga <b>el mes que termin\u00f3 su trabajo</b>.
CANCEL_JM_REASON_2_CHOICE_2=Confirm the cancellation to receive email from Job Match
CANCEL_JM_REASON_2_CHOICE_1=Optar por recibir nuevo estilo de Job Match
ADDITIONAL_INFO_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea
LANGUAGE_CHOOSE=--------------------- Por favor, seleccione ----------------- 
CONTENT_EMAIL_REGISTER_CONTACT=o contacte Hotlines\: 081-989-9779 en su horario laboral de lunes a viernes, de 08.30 a 17.00.
CANCEL_JM_STATUS_CONFIRM=Optar por recibir e-mails de Job Match
SECTION_SENT_TO=Enviar a
CANCEL_JM_OTHER_EMAIL=E-mail \:
GLOBAL_PHONE_TYPE_PAGER=Pager
EDU_GRADE_REQUIRED=Por favor, ponga <b>la nota media</b>.
ADDITIONAL_INFORMATION=Informaci\u00f3n adicional
TIPS_NAMING=Crear Super Resume en ingl\u00e9s aumentar\u00e1 oportunidades de ser llamado para la entrevista ya que esto les afirmar\u00e1 a los de RRHH que es usted familiar con el ingl\u00e9s y que no le da miedo hablarlo. Para el nombre del curr\u00edculum, puede ser nombre-apellido o la posici\u00f3n que desea solcitar usted.
TYPE_WORK_REQUIRED=<b>Type work</b> is required
SECTION_OPTIONAL=Parte adicional
SKILL_COM_LEARNING=Estudiando
EXPERIENCE_ASK_PART_TIME=Tiene alguna experiencia de trabajo temporal/trabajo a tiempo parcial/freelance?
GLOBAL_MRS=Sra.
CONTENT_EMAIL_JM_SUBJECT=Job Match encontrado
FILE_RESUME_HEADER_DETAIL=Puede subir el curr\u00edculum vitae hecho por usted al sistema para solicitar el trabajo.
ADDITION_MILITARY_STATUS_RESERV=Reservist-Drilling
CERT_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea.
EXP_DETAIL=(Trabajo a tiempo completo, trabajo a tiempo parcial, entrenamiento)
FAMILY_NOT_FOUND=No se ha encontrado la informaci\u00f3n familiar de usted.
TARGETJOB_YES=S\u00ed
PHOTO_TYPE_ERROR=Tipo de archivo incorrecto
TARGETJOB_NEGLIGIBLE=No viajar
FULLFILL_SUB_THREE=3. Super Resume en japon\u00e9s
ADDITION_FIRE_QUESTION=Ha sido alguna vez despedido del trabajo?
GLOBAL_TOTAL=La totalidad de la nota
CLASSIC_MISTAKE_UPLOAD_PHOTO=La foto utilizada debe de ser de cara enfrente, con ropa formal ya que los de RRHH prefieren conocer la apariencia del solicitante antes. Si no tiene todav\u00eda ninguna foto, puede saltar este paso y volver a a\u00f1adirla despu\u00e9s.
LANGUAGE_TEST=El resultado de la prueba del idioma (Si hay)
CONFIRM_SKIP_RESUME=No ha seleccionado ning\u00fan archivo o t\u00edtulo. Desea saltar esta p\u00e1gina o no?
GLOBAL_COMPUTER=Ordenador
CANCEL_JU_STATUS=Estado
TRAINING_START_MONTH_REQUIRED=Por favor, ponga<b>el mes que comenz\u00f3 a estudiar</b>.
GLOBAL_OWNCAR=Tiene alg\u00fan coche privado?
ACTIVITY_UPDATE_ERROR=Se ha producido error en el sistema. No se ha podido a\u00f1adir los datos de sus actividades. Por favor, intente de nuevo.
FILE_DELETE_ERROR=Se ha producido error en el sistema. No se ha podido borrar los documentos adicionales. Por favor, intente de nuevo.
CHANGE_PASSWORD=Cambiar Password
MORE_INFORMATION=Informaci\u00f3n adicional
LANGUAGE_EXPERT=Excelente
FAMILY_CITIZENSHIP=Nacionalidad
PREVIEW_PUBLIC=Este curr\u00edculum ser\u00e1 online y cualquier empresa interesada en sus cualidades puede entrar a verlo.
CANCEL_NEXT=Siguiente
HEIGHT_REQUIRED=Por favor, ponga <b>la altura</b>.
STEP_REGISTER=Pasos de la solicitud
PREVIEW_CERTIFICATE=Certificados/Licencias
ADDITION_DRIVE_ID=N\u00famero de la tarjeta de conducir
GLOBAL_JOBFIELD=Carreras de trabajo
AWARD_SERVICE_REQUIRE=No se ha encontrado la p\u00e1gina que desea usted
GLOBAL_EDIT=Editar
ADDITION_ILLNESS_REASON=es
WILL_WORK_OUTSIDE_REQUIRED=Por favor, ponga <b>su deseo en los asuntos extranjeros</b>
GLOBAL_SAVE=Guardar
GLOBAL_NEW_PASSWORD_CONFIRM=Confirmar nueva Password
FILE_RESUME_HEADER=Subir su propio curr\u00edculum <br> al sistema
WORKEXP_JOBFIELD_REQ=Por favor, ponga la palabra clave para buscar.
ADDITIONAL_YES_IS=S\u00ed, hay, son
PREVIEW_LOCATIONINSIDE=Los lugares de trabajo que desea
ADDITION_CRIMINAL_STATUS_NO=No
APTITUDE_LISTENING=Escuchar
EDU_DELETE=Borrar
TARGET_NEGOTIABLE=Negociable
ADDITIONAL_INFO_NOT_FOUND=No se ha encontrado su informaci\u00f3n adicional.
CONTENT_EMAIL_REGISTER_HOTMAIL=La configuraci\u00f3n para Hotmail
ADDITION_HADICAP_STATUS_YES=Hay
LANGUAGE_GOOD=Bien
ADDITIONAL_HANDICAP=Tiene alguna parte del cuerpo minusv\u00e1lida?
ADDITIONAL_ILLNESS_REQUIRED=Por favor, espec\u00edfique <b>tiene alguna enfermedad cr\u00f3nica?</b>
ADDITION_MILITARY_STATUS_ANG=Activated National Guard
PREVIEW_TOTAL_EXPERIENCE=La totalidad del tiempo trabajado
CANCEL_JM_REASON=Por favor, seleccione las razones por las cuales desea darse de baja a los e-mails de Job Match.
FAMILY_MARRIED_SAVE=Guardar los datos del estado civil
SKILL_LANGUAGE_LEARNING=Estudiando
EXPERIENCE_FULL=Experiencias de trabajo rutinario
ADDITIONAL_INFO_INSERT_ERROR=El sistema no ha podido guardar su informaci\u00f3n adicional. Por favor, intente de nuevo.
SEND_CLICK_HERE=Pulsar aqu\u00ed
WORKEXP_COMPANY=La empresa
RESUMEFINISH_TITLE=El paso a partir de ahora es
GLOBAL_YEAR_UNIT=A\u00f1o
ADDITIONAL_ILLNESS_REASON_REQUIRED=Por favor, describa<b>los detalles de sus enfermedades cr\u00f3nicas</b> 
TEST_NUMBER_ONLY=Por favor, ponga la nota de forma num\u00e9rica solamente.
GLOBAL_START_DAY_REQUIRED=Por favor, ponga <b>la fecha del comienzo del trabajo</b>.
DIRECTION_NAMING=Super Resume consiste en muchas partes de los datos porque los datos introducidos por usted son importantes para la consideraci\u00f3n de la entrevista.
SECTION_SEND_RESUME=Enviar curr\u00edculum
GLOBAL_FIRST_NAME=Nombre
FULLFILL_TO_ENG=en ingl\u00e9s
FAMILY_SIBLING_ASK=Tiene hermanos?
TEST_VALIDATION=Por favor, espec\u00edfique la prueba
APPLY_RECORD_DELETE_RECORD=Borrar la historia
GLOBAL_PER_WEEK=a la semana
GLOBAL_TEST_SCORE=La nota de la prueba(si hay)
APPLY_ALL_BUTTON=Enviar Super Resume
locale=es_TH
TARGETJOB_NO=No
FILE_TITLE_REQUIRE=Por favor, espec\u00edfique <b>el nombre del archivo</b>.
CLICK_HERE=Pulsar aqu\u00ed
EMAIL_INSTEND_MOBILE=Por favor, ponga el e-mail en vez del n\u00famero de tel\u00e9fono
DIRECTION_PERSONAL=Por favor, rellene los datos de utilidad abajo porque la mayor\u00eda de aqu\u00e9llo de RRHH suele considerar estos datos tambi\u00e9n para llamarle a la entrevista.
FAMILY_CITIZENSHIP_OTHER_REQUIRED=Por favor, ponga <b>la nacionalidad</b>.
STRENGTH_EXAMPLE=Ejemplo
PHOTO_UPDATE_ERROR=Se ha producido error en el sistema. No se ha podido subir la foto. Por favor, intente de nuevo.
DIRECTION_APTITUDE_EXTENSION=Por favor, describa m\u00e1s en detalles sobre sus hobbies.
EDU_OTHER_MAJOR=Otras especialidades
CANCEL_JM_STATUS_CONFIRM_STANDARD=Recibir el e-mail est\u00e1ndar de Job Match 
ADDITION=Datos personales adicionales
SKILL_COM_INTERMEDIATE=Intermedio
TIPS_STRENGTH=Este paso contribuir\u00e1 a que conozca y entienda mejor usted a s\u00ed mismo. Esto es la informaci\u00f3n que quiere transmitir a los de RRHH para que sepan qu\u00e9 habilidades basadas en sus puntos fuertes tiene para tener \u00e9xito en el trabajo. Intente reflexionar primero c\u00f3mo ha podido conseguir \u00e9xitos en el trabajo que est\u00e1 haciendo ahora con sus puntos fuertes. Luego, vaya a la lista y escoja las respuestas.
FAMILY_SIBLING_STATUS_STUDYING=Estudiando
DIRECTION_EDUCATION_1=Por favor, rellene los datos abajo para poder recibir Job Match \: las posiciones de trabajo que corresponden con sus cualidades lo cual le proveer\u00e1 m\u00e1s oportunidad de conseguir el trabajo
CANCEL_OTHERS=Otras razones
EDU_UNIT_REQUIRED=Por favor, ponga <b>la nota total</b>.
SKILL_OTHER_LEVEL_REQUIRE=Por favor, ponga el nivel de otras habilidades
EXPERIENCE_FULL_TIME=Por favor, espec\u00edfique si tiene alguna experiencia de trabajo de tiempo completo/trabajo bajo contrato
TRACKING_WELCOME=Est\u00e1 entrando en el proceso de preparaci\u00f3n de curr\u00edculum para solicitar el trabajo 
EDUCATION_REMARK_GRADE_REGISTER_REMEMBER2=Y lo importante, si rellene los datos acerca de la educaci\u00f3n completamente, nos ayudar\u00e1 a enviar Job Match- la posici\u00f3n apropiada a su e-mail inmediatamente.
CONTENT_EMAIL_REGISTER_FORGET_PASSWORD_1=Si se le ha olvidado la Password
CANCEL_REQUIRED_FIELD=Por favor, rellene los datos en todos los espacios.
PASSWORD_MINLENGTH=<b>Password</b> debe de contener por lo menos 6 letras.
PREVIEW_FAMILY_NUMBER_OF_CHILDREN=La cantidad de los hijos
FAQ_REGISTER=Usted puede configurar la privacidad al seleccionar la opci\u00f3n de dar permiso solamente a las empresas interesadas en usted para ver su perfil o a aqu\u00e9llas empresas con las que ha solicitado usted el trabajo solamente. No debe de preocuparse entonces que alguien pueda encontrar su curr\u00edculum vitae tan f\u00e1cilmente.
GLOBAL_FORGOT_CURRENT_EMAIL=Username/Email actual
PREVIEW_TRAINING=El curso de entrenamiento
ADDITION_MILITARY_STATUS_VETERAN=Veteran/Prior Service
ADDITION_MILITARY_CLEAR=Clear
SKIP_PART_TIME=Usted puede rellenar las experiencias de trabajo temporal abajo o si desea
GLOBAL_SELECT_MONTH=--Mes--
EXPERIENCE_ASK_FULL_TIME=Usted tiene alguna experiencia de trabajo de tiempo completo/trabajo bajo contrato?
EDU_TIME_EDUCATE=Ha estudiado el primer curso de
CONTENT_EMAIL_REGISTER_TEAM=JOBTOPGUN and SUPERRESUME Team
GLOBAL_SELECT=Por favor, seleccione
APTITUDE_STRINGS=Instrumentos de cuerda
VIEW_OTHER=Ver m\u00e1s detalles en el final de curr\u00edculum
TIPS_CAREER_OBJECTIVE=Las metas del trabajo que tiene contribuir\u00e1n a que los de RRHH vean sus motivaci\u00f3n y direcci\u00f3n de la vida del solicitante. As\u00ed, pueden tambi\u00e9n decir que hasta qu\u00e9 punto quiere llegar el solicitante. Los de RRHH ver\u00e1n si las metas elegidas por usted corresponden con la posici\u00f3n del trabajo de la empresa o no.
EDU_EDIT=Editar
NAMING_COUNTRY=El pa\u00eds donde desea solicitar el trabajo
TRACKING_BEFORE_UPDATE=Antes de comprobar/actualizar su Super Resume
GLOBAL_TERM=Los acuerdos del uso del servicio
FILE_SKIP_DETAIL=Si no tiene curr\u00edculum vitae todav\u00eda
HOME_OTHER_DOCUMENT=Otros documentos adjuntados
SKILLS_COMPUTER_CATEGORY=Categor\u00eda
EDU_END_YEAR_REQUIRED=Por favor, ponga<b>el a\u00f1o de la graduaci\u00f3n</b>.
PREVIEW_RESUME_NAME=Nombre del curr\u00edculum vitae
RESUME_UPLOAD=Titular el archivo del curr\u00edculum subido por usted
JOBTYPE_INSERT_FAIL=No se puede a\u00f1adir <b>el tipo de trabajo que desea</b>.
FILE_UPLOAD_FINISH=Su curr\u00edculum ya ha sido subido al sistema<br>
TARGETJOB_PLEASE_FILLIN=<b>Seleccionar/Determinar las condiciones de trabajo que desea para que le env\u00edemos Job Update</b><br>Este paso es para que nuestro equipo pueda enviarle los trabajos que desea sin tener que considerar el perfil/las cualidades sino sus deseos respecto al tipo de trabajo(Job Update)
CANCEL_JM_CONFIRM_CANCEL=Confirmar la baja de los e-mails
REFERENCES=Personas de referencia
SECTION_SPORT=Deportes
ALREADY_MEMBER_LOGIN=Si ya es usted miembro {0} para entrar al sistema
SECTION_SLOGAN=Reflect your talents and win your dream job
FAMILY_SERVICE_REQUIRED=Require service
NAMING_READ3=Porque nuestra misi\u00f3n es ayudar a que consiga usted el mejor trabajo
LANGUAGE_BEGINNER=Comenzar
NAMING_READ2=Alguna informaci\u00f3n le puede parecer no tan importante pero le queremos afirmar que todos los datos introducidos por usted son importantes para la consideraci\u00f3n de su entrevista
ADDITION_FIRE_STATUS_NO=No
NAMING_READ1=Super Resume desea que rellene usted los datos en varias partes
SKILL_LANGUAGE_SPEAK=Por favor, espec\u00edfique el nivel de su habilidad de hablar
GLOBAL_EMAIL=E-mail
WORKEXP_SIZECOM=Tama\u00f1o
TRACKING_CHOSSE=Por favor, escoja nivel de educaci\u00f3n, escuela/universidad, facultad y especialidad para crear/actualizar su Super Resume
STRENGTH_CHOOSE_ALL=Todos los puntos fuertes escogidos por usted
ADDITIONAL_SERVICE_REQUIRE=No se encuentra la p\u00e1gina que desa
GLOBAL_DISTRICT=Subdistrito/Distrito
CANCEL_JM_REASON_4_CHOICE_3=1 vez/mes
CANCEL_JM_REASON_4_CHOICE_2=2 veces/mes
INQUIRY_MEDIA_EFFECTIVENESS=La encuesta para ver la eficacia de los medios
CANCEL_JM_REASON_4_CHOICE_1=1 vez/semana
LANGUAGE_LEVEL=Nivel de experiencia
TARGETJOB_SAVEANDADDMORELOCATION=A\u00f1adir provincias/otros subdistritos, pulsar aqu\u00ed
ADDITIONAL_INSERT_ERROR=Se ha producido error en el sistema. No se ha podido a\u00f1adir los datos adicionales. Por favor, intente de nuevo.
APPLY_CHOOSE_SUPER_RESUME=Por favor, elija el Super Resume que quiere enviar
SKILL_COMPUTER_SKILL_REQUIRE=Por favor, espec\u00edfique la habilidad
TARGETJOB_LOCATION=El lugar donde desea usted trabajar en <b>pa\u00eds{0}</b>
GLOBAL_FORGOT_NEW_USERNAME=Nuevo Username/Email
APPLY_POSITION=La posici\u00f3n a solicitar
ADDITIONAL_MILITARY_RESERVE=Curso de Cuerpos de entrenamiento para oficiales de reserva (ROTC) terminado
DIRECTION_APTITUDE_LEVEL=Por favor, seleccione el nivel de experiencia de la m\u00fasica, del deporte y del hobby elegidos por usted. Existen 5 pasos <ol><li>aprendiendo - empezando a aprender lo b\u00e1sico</li><li>intermedio - lo b\u00e1sico aprobado y poder practicar tal actividad con otros</li><li>avanzado - haber practicado mucho hasta conseguir el nivel avanzado, poder participar y ganar algunas de las competiciones</li><li>profesional - usted posee mucha experiencia hasta que puede dar clases avanzadas a otros y puede practicarlo como profesi\u00f3n</li></ol>
EDU_FACULTY_REQUIRED=Por favor, ponga <b>la facultad</b>.
FAMILY_CHILD_ASK_NO=No
GLOBAL_USERNAME=Username
DIRECTION_STRENGTH_ORDER=Por favor, ordene sus puntos fuertes de lo m\u00e1s a lo menos
EDUCATION_REMARK_GRADE_REGISTER_REMEMBER=<font color\='red'>Si no se acuerda de los datos, el Departamento de RRHH desea que estime los datos del a\u00f1o de comienzo - a\u00f1o de la graduaci\u00f3n primero lo cual puede volver a corregir cuando quiera despu\u00e9s</font> <font color\=
REFERENCES_SAVE=Guardar y terminar
GLOBAL_STREET_ADDRESS=N\u00b0, calle, callej\u00f3n, subdistrito/distrito
ADDITION_MILITARY_STATUS_WAIT=No ha pasado todav\u00eda por ning\u00fan servicio militar
CONTENT_EMAIL_REGISTER_SETTING_EMAIL=Las maneras de la configuraci\u00f3n para que pueda recibir los e-mails de JOBTOPGUN
CANCEL_JM_3_MONTHS=3 meses
EDU_GRADE_REQUIRED_7=<b>La nota media</b> debe de ser entre 0 - 7.
EDU_GRADE_REQUIRED_5=<b>La nota media</b> debe de ser entre 0 - 5.
EDU_GRADE_REQUIRED_4=<b>La nota media</b> debe de ser entre 0 - 4.
TARGETJOB_SATURDAY=S\u00e1bado
APTITUDE_SPORTS=Deportes
EDU_GRADE_REQUIRED_0=<b>La nota media</b> debe de ser m\u00e1s de 0.
REFERENCES_INSERT_ERROR=Se ha producido error en el sistema. No se ha podido a\u00f1adir los datos de personas de referencia. Por favor, intente de nuevo.
TARGETJOB_RELOCATE_YES=S\u00ed, es conveniente.
GLOBAL_FORGOT_CONFIRM_NEW_PASSWORD=Confirmar nuevo Username/Email
FAMILY_EDUCATION=Instituto donde ha estudiado
SECTION_EDIT_ATTACH=Editar Super Attached file
APPLY_CONTENT_1=La empresa reserva el derecho de seleccionar el solicitante que ha enviado Super Resume a trav\u00e9s del sistema solamente. Por favor, entre al sistema con Username y Password suyos para poder solicitar el trabajo.
HOME_JOBMATCH=Ver las posiciones de trabajo que corresponden con este curr\u00edculum
WORKEXP_PERSON=Persona
CONTENT_EMAIL_REGISTER_SUGGESTION=Si tiene dudas o sugerencias
TERM_AND_PRIVACY=Por favor, leer y aceptar {0} y {1}
DIRECTION_REGISTER=<u>Nota</u><p/>Queremos que crea Super Resume para poder conseguir trabajos  no crearlo solamente para terminarlo ya que la tecnolog\u00eda del internet hoy en d\u00eda hace que haya muchos solicitantes para cada posici\u00f3n de trabajo. Entonces para que tenga usted ventaja comparativa por encima de otros solicitantes que tambi\u00e9n optan por usar el Super Resume, debe tomar tiempo en completarlo m\u00e1s que con cualquier otro curr\u00edculum. Por favor, rell\u00e9nelo con atenci\u00f3n para poder tener m\u00e1s oportunidades.<br>Que tenga suerte\!
FREQUENCY_TRAVAL=Por favor, seleccione la frecuencia del turismo
MENU_APPLY=La p\u00e1gina de enviar curr\u00edculum vitae
SALARY_PERIOD=Period
APTITIDE_RANK_INCOMPLETE=Por favor, ordene sus intereses/hobbies practicados
PREVIEW_TEL=Tel\u00e9fono
GLOBAL_PLEASE_CLICK=Pulse, por favor. 
GLOBAL_PROVINCE=Provincia
ADDITIONAL_CRIMINAL_REASON_REQUIRED=Por favor, espec\u00edfique<b>los detalles de la sanci\u00f3n penal.</b>
CERT_FIELD=La rama del certificado/licencia
ADDITION_MILITARY_STATUS_ROTC=ROTC
TARGETJOB_ELIGIBLE_OUTSIDE_YES=S\u00ed
ADDITIONAL_INFO_UPDATE_ERROR=El sistema no ha podido guardar m\u00e1s informaci\u00f3n adicional. Por favor, intente de nuevo.
SKILL_COMPUTER_EXIST=Ya tengo esta habilidad de uso de ordenador. 
WORKEXP_DEL_RESUME_ALERT=Por favor, seleccione las opciones
TIPS_PERSONAL=Usted puede pensar que el n\u00famero de tel\u00e9fono y el e-mail secundarios no son necesarios. Pero sabe que en el caso de que aqu\u00e9llos de RRHH no pueden contactar con usted por el tel\u00e9fono o el e-mail principal, tendr\u00e1 m\u00e1s oportunidad de ser llamado a la entrevista por proveer tel\u00e9fono o e-mail secundarios?
TARGETJOB_RELOCATE=Le es conveniente mudarse del lugar de trabajo?
DIRECTION_UPLOAD_PHOTO=Por favor, suba su foto para que sea completo el curr\u00edculum antes de solicitar cualquier trabajo.
ADDITIONAL_INFORMATION_SAVE=Guardar y terminar
GLOBAL_SELECT_YEAR=--A\u00f1o--
TARGETJOB_JOBUPDATE_NO=No
ADDITIONAL_MILITARY_PASS=Servicio militar aprobado
WORKEXP_TELLCURRENT=Current or latest work experience
WORKEXP_TELLCURRENT_EDIT=Please fill in your additional working experience.
CANCEL_JM_REASON_2_DETAIL=Si cree que la posici\u00f3n que ha recibido no es correcto, podemos ajustarlo para que se corresponda con sus cualidades y deseos por ejemplo respecto al lugar o al tipo de negocio que desea incorporarse. Usted puede \:
PREVIEW_ADDITIONAL=Informaci\u00f3n adicional
SECTION_NAME_RESUME=Titular el curr\u00edculum vitae
SALUTATION_REQUIRED=Por favor, ponga<b>el t\u00edtutlo antes del nombre</b>
SECTION_ACTIVITY=Actividades
PREVIEW_ADDITIONAL_PERSONAL_DATA=Datos personales adicionales
SKILL_LANGUAGE_VALIDATION=Por favor, espec\u00edfique los conocimientos de idiomas
TARGETJOB_EQUIVALENT_POSITION=La posici\u00f3n deseada
OWNCAR_REQUIRED=Tiene coche privado?
NAMING_PRIVATE=Este curr\u00edculum ser\u00e1 online y solamente las empresas con las que ha solicitado el trabajo pueden entrar a verlo
PREVIEW_WORKING_EXPERIENCE=Experiencia del trabajo
TARGETJOB_RELOCATE_NO=No, no es conveniente.
EX_EMAIL=nombre@ejemplo.com
TARGETJOB_WILLTO_WORK_OUTSIDE=Si desea trabajar en otro pa\u00eds, pulsar aqu\u00ed.
PREVIEW_RANKED_IN_ORDER=(respectivamente)
TARGET_JOB_JOB_UPDATE=Recibe usted correo acerca de Job Update<br>que informa las posiciones de trabajo conforme a su requisito. 
CLASSIC_MISTAKE_CAREER_OBJECTIVE=Las metas del trabajo que tiene contribuir\u00e1n a que los de RRHH vean sus motivaci\u00f3n y direcci\u00f3n de la vida del solicitante. As\u00ed, pueden tambi\u00e9n decir que hasta qu\u00e9 punto quiere llegar el solicitante. Los de RRHH ver\u00e1n si las metas elegidas por usted corresponden con la posici\u00f3n del trabajo de la empresa o no.
TOTAL_YEAR_EXPERIENCE_REQUIRED=Por favor, ponga<b>el periodo de su experiencia de trabajo</b>.
GLOBAL_OTHER_SPECIFY=Otros, por favor, espec\u00edfique
STRENGTH_INSERT_ERROR=Se ha producido error en el sistema. No se ha podido a\u00f1adir sus TOPGUN's Strengths \u00a9. Por favor, intente de nuevo.
PHOTO_SKIP_DETAIL=Si no tiene todav\u00eda ninguna foto
EDIT_JU_CRITERIA=Sus criterios para recibir Job Update
EDIT_JM_CRITERIA=Sus criterios para recibir Job Match
WORKEXP_START_POS=La posici\u00f3n del primer trabajo (si hay)
CERT_INSERT_ERROR=Se ha producido error en el sistema. No se ha podido especificar sus certificados/licencias. Por favor, intente de nuevo.
ADDITION_CRIMINAL_QUESTION=Ha sido sancionado alguna vez por alg\u00fan acto criminal?
APPLY_CANCLE_CHOOSE_RESUME=Si desea<font color\=<font color\=
TRAINING_HEADER=El curso de entrenamiento
EDU_OTHER=Otros
TARGETJOB_JOBUPDATE_YES=S\u00ed, deseo.
SECONDARYPHONE_REQUIRED=Por favor, ponga<b>el n\u00famero de tel\u00e9fono secundario</b>.
APPLY_NOW=Solicitar ahora
INQUIRY_AGENCY=Por favor, seleccione la entidad con la que desea trabajar.
EDU_GRADE_REQUIRED_NUMBER=Tiene que poner<b>la nota media</b> de forma num\u00e9rica solamente.
FILE_NOT_FOUND=No se ha encontrado su archivo, por favor, intente de nuevo.
ERROR_ID_149=No puede enviar la solicitud para la misma posici\u00f3n dentro de 60 d\u00edas.
FAMILY_AGE=La edad
FAMILY_MOTHER=Madre
ERROR_ID_145=El banco reserva el derecho de considerar solamente solcitantes con Super Resume para su solicitud de trabajo.
ERROR_ID_143=No puede enviar la solicitud para la misma posici\u00f3n dentro de 30 d\u00edas.
PLEASE_RANK=Por favor, ordene sus intereses. 
EDU_VALIDATE_BECHELOR_DEGREE_ERROR=Se ha producido error en la comprobaci\u00f3n del nivel de la educaci\u00f3n. Por favor, contacte Hotlines\: 081-989-9779 o vuelva a intentarlo de nuevo m\u00e1s tarde. Disculpe las molest\u00edas.
TARGETJOB_EXPECTED_SALARY=Salario esperado
FAMILY_CITIZENSHIP_OTHER=Otros
FULLFILL_EDIT_CONFIRM=El Super Resuma que est\u00e1 modificando ser\u00e1 transformado y contado como otro curr\u00edculum principal. Por favor, pulse Siguiente para editar los dem\u00e1s
CONTENT_EMAIL_REGISTER_WELCOME=Bienvenido/a Sr/a.
GLOBAL_PRIMARY_EMAIL=E-mail
FAMILY_NAME_REQUIRED=Por favor, ponga<b>el nombre</b>.
PERSONAL_MESSAGE5=Los siguientes pasos son <br>1. Llevar a cabo una versi\u00f3n breve del curr\u00edculum vitae<br>2. Subir de categor\u00eda para que sea curr\u00edculum de versi\u00f3n completa y solicitar el trabajo en JOBTOPGUN.com<br>
REFERENCES_RELATIONSHIP_PROFESSOR=Profesor
PERSONAL_MESSAGE4=Pulsar 
PERSONAL_MESSAGE3=El siguiente paso es llevar a cabo Super Resume(versi\u00f3n breve). Usted puede rellenar los datos y volver a corregirlos siempre que desea posteriormente.
PERSONAL_MESSAGE2=Si no ha recibido ning\u00fan e-mail de nosotros, no se olvide de comprobar su Junk(Hotmail) o Promotions(Gmail). Puede comprobar tal configuraci\u00f3n desde el primer e-mail.
PRIMARYPHONETYPE_REQUIRED=Por favor, espec\u00edfique<b>el tipo del n\u00famero de tel\u00e9fono principal</b>.
PERSONAL_MESSAGE1=En este momento, el sistema le ha enviado el primer e-mail para confirmar su Username/Password a {0}. Usted puede comprobar la configuraci\u00f3n de e-mail en el primer e-mail despu\u00e9s.
SECTION_EDIT_RESUME=Editar Super Resume
PREVIEW_TARGET_JOBFIELD=Carrera de trabajo que desea.
REGFINISH_CONTENT3_2=({0}) antes de solicitar el trabajo.
REFERENCES_TELEPHONE=Tel\u00e9fono.
ERROR_ID_139=Por favor, espec\u00edfique el e-mail de recipiente.
ERROR_ID_138=Por favor, espec\u00edfique el nombre de la posici\u00f3n.
ERROR_ID_137=Por favor, espec\u00edfique el nombre de la empresa.
ERROR_ID_136=No se ha detectado ning\u00fan curr\u00edculum vitae.
TARGETJOB_UNITSALARY=Baht
NAMING_NAME=Por favor, titule el curr\u00edculum
GLOBAL_GPA=Media Nota
GLOBAL_OVERSEA =Overseas
GLOBAL_OVERSEA_TARGET=Overseas
CURRENCY_BATH=Bath

GENERATE_RESUME_HEADER=If you want to edit this resume, the system will create a new resume for you to edit.
GLOBAL_NOT_EDIT = Cancel

GLOBAL_DELETE_RESUME=Confirm to Delete
GLOBAL_NOT_DELETE_RESUME=Cancel

FULLFILL_SUB_LANGUAGE=Super Resume en {0}
SAVE_COMPLETE = Save successfully

SEE_IN_ORIGINAL_RESUME = See in original resume

BACK_TO_MAIN_MENU = Back to main menu.
BACK_TO_JOBTOPGUN = Back to<br/>Jobtopgun.com
BACK_TO_SUPERRESUME = Back to <br/>Superresume.com

JOBMATCH_EDIT_DESC = If Job Match does not match your qualification, please edit the bellowing information for your better job matching.
JOBMATCH_EDIT_DESC_1 = Education background (Faculty, Major)
JOBMATCH_EDIT_DESC_2 = Work experience (Job field, Position, Latest salary, Company\u2019s industry, Working period)

JOBUPDATE_EDIT_DESC = If Job Update does not match your interest , please edit \u201cTarget Job Field\u201d (Job type, Job field, Position, Company\u2019s industry, Expected salary, Location) for receiving more accurate jobs.

MAIL_GOLD_WELCOME=Welcome
MAIL_GOLD_CONTENT1=You're now member of Jobtopgun.com and Superresume.com
MAIL_GOLD_USERNAME=Username
MAIL_GOLD_PASSWORD=Password
MAIL_GOLD_CONTENT2_1=password you have created when you registered. Forgot password
MAIL_GOLD_CLICKHERE=Click here
MAIL_GOLD_CONTENT3=You can use these function right after you have completed your <b>Super Resume :</b>
MAIL_GOLD_CONTENT3_1=Super Resume
MAIL_GOLD_CONTENT4=Super Match
MAIL_GOLD_CONTENT4_1=Find the jobs you want  and HR also need you.
MAIL_GOLD_CONTENT5=Super Application-Tracking
MAIL_GOLD_CONTENT5_1=No more missing ! you can track jobs you have applied.
MAIL_GOLD_CONTENT6=Super Notification
MAIL_GOLD_CONTENT6_1=Get notified about all updates directly.
MAIL_GOLD_CONTENT7=Wish List
MAIL_GOLD_CONTENT7_1=Enjoy your job-shopping cart and apply all at once!
MAIL_GOLD_CONTENT8=Save Criteria Search
MAIL_GOLD_CONTENT8_1=Search jobs you want more easily with your criteria.
MAIL_GOLD_CONTENT9=Download JOBTOPGUN application now to enhance your chance of getting jobs and receive jobs update via notifications.
MAIL_GOLD_HOWTO_DOWNLOAD=How to download
MAIL_GOLD_CONTENT10_1=If you have any question or suggestion
MAIL_GOLD_CONTENT10_2=or Contact Hotlines: 081-989-9779 (Mon-Fri 08.30-17.00)
MAIL_GOLD_CONTENT11=JOBTOPGUN and Super Resume Team
MAIL_GOLD_CONTENT12=Set JOBTOPGUN as \u201csafe senders\u201d follow the setting method below to avoid missing your opportunity via email.
MAIL_GOLD_EMAIL_CLIENT_SETTING=Setting method for {0}

MAIL_SILVER_CLICKHERE=Click here
MAIL_SILVER_CONTENT1=Welcome
MAIL_SILVER_CONTENT2= You\u2019re now member of Jobtopgun.com and Superresume.com 
MAIL_SILVER_CONTENT3=Username
MAIL_SILVER_CONTENT4=Password
MAIL_SILVER_CONTENT4_1=password you have created when you registered.
MAIL_SILVER_CONTENT4_2=Forgot password
MAIL_SILVER_CONTENT5= From now on you can use these functions :
MAIL_SILVER_CONTENT6=Wish List
MAIL_SILVER_CONTENT6_1=Enjoy your job-shopping cart and apply all at once!
MAIL_SILVER_CONTENT7=Save Criteria Search
MAIL_SILVER_CONTENT7_1=Search jobs you want more easily with your criteria.
MAIL_SILVER_CONTENT8= More privileges for complete Super Resume :
MAIL_SILVER_CONTENT9=Super Match
MAIL_SILVER_CONTENT9_1=Find the jobs you want and HR also need you.
MAIL_SILVER_CONTENT10=Super Application-Tracking
MAIL_SILVER_CONTENT10_1=No more missing! you can track jobs you have applied.
MAIL_SILVER_CONTENT11=Super Notification
MAIL_SILVER_CONTENT11_1=Get notified about all updates directly.
MAIL_SILVER_CONTENT12=If you\u2019d like to apply for a job and use these extra functions, create Super Resume now
MAIL_SILVER_CONTENT13=Download JOBTOPGUN application now to enhance your chance of getting jobs and receive jobs update via notifications.
MAIL_SILVER_CONTENT15=How to download
MAIL_SILVER_CONTENT16=If you have any question or suggestion
MAIL_SILVER_CONTENT16_1=or Contact Hotlines: 081-989-9779
MAIL_SILVER_CONTENT17=(Mon-Fri 08.30-17.00)
MAIL_SILVER_CONTENT18=JOBTOPGUN and Super Resume Team
MAIL_SILVER_CONTENT19=Set JOBTOPGUN as \u201csafe senders\u201d follow the setting method below to avoid missing your opportunity via email.
MAIL_SILVER_CONTENT20=Setting method for Hotmail
MAIL_SILVER_CONTENT21=Setting method for Gmail
MAIL_SILVER_CONTENT22=Setting method for Yahoo
APPLYALL_RESULT_CONTENT = You've applied for {0} (Total {1} for last 60 days) </br> To improve your chances of getting an interview and getting a job, <br/> we suggest you to review the jobs you've applied for at {2}

FORGOTNEW_PLEASE_ENTER_YOUR_EMAIL=Please enter your e-mail
FORGOTNEW_PLEASE_ENTER_YOUR_MOBILE_NUMBER=Please enter your Mobile number
FORGOTNEW_PLEASE_ENTER_VERIFICATION_CODE=Please input the Verification Code
FORGOTNEW_PLEASE_ENTER_VERIFICATION_CODE_CORRECTLY=Please input the Verification Code correctly
CONFIRMOTP_ENTER_VERIFICATION_CODE_IS_INCORRECT=Verification code is incorrect. Please try again.
GLOBAL_OPTIONAL = Optional

FULLFILL_EXP_HEADER = To boost your chance of getting a job, we recommend you fill in the responsibilities section for your latest work experience because HR prefers experienced candidates.
FULLFILL_EXP_LAST_POSITION = Your Latest Work Experience/Job/Position
FULLFILL_EXP_COMPANY_NAME = Company Name
FULLFILL_EXP_POSITION_NAME = Position
FULLFILL_EXP_RESPONSIBILITY = Responsibility
FULLFILL_EXP_EXAMPLE =  Example 
FULLFILL_EXP_ACHIEVEMENT = Achievements
FULLFILL_EXP_SKIP = Skip This Step and Apply for Jobs
FULLFILL_EXP_RES_POPUP_HEADER = Example of Responsibilities Section
FULLFILL_EXP_RES_POPUP_1 = Manage the marketing department\u2019s budget in order to achieve the organization\u2019s objectives
FULLFILL_EXP_RES_POPUP_2 = Analyze the market and our competitors to increase our successes in marketing
FULLFILL_EXP_RES_POPUP_3 = Research and innovate new products (New Product Development)
FULLFILL_EXP_RES_POPUP_4 = Supervised and managed every marketing activities/functions, including online marketing, promotions, sale tools, and exhibitions. For example, I managed and developed our website, SEO, Google Adwords, Google Display Network, Facebook Advertising, YouTube Advertising, Mobile Advertising.
FULLFILL_EXP_ACH_HEADER = Example of Achievements Section
FULLFILL_EXP_ACH_POPUP_1 = 	Increased sales from 10 million baht to 20 million baht using the same budget
FULLFILL_EXP_ACH_POPUP_2 =  Innovated 2 new products, increasing sales/revenue by 20%
FULLFILL_EXP_ACH_POPUP_3 =  Increased the number of fans in our facebook page from 100,000 people to 200,000 people in 1 month.
FULLFILL_EXP_ACH_POPUP_4 =  Google Adwords: raised the number of website visitors from 5000 people to 8000 people (increased by 60%) using the same budget.
FULLFILL_EXP_UPDATE_SUCCESS = Your information have been updated in your Super Resume.
FULLFILL_EXP_SAVE_VIEW = Record and View Your Resume

GLOBAL_UPDATE = Updated 
TARGET_INDUSTRIAL = Industrial Estate
TARGET_ALL_INDUSTRIAL = All Industrial Estate
