#
#Sat Jan 18 12:26:23 ICT 2014
SAF_YES_BUTTON=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
APTITUDE_ADVANCED=\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
TRAINING_START=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21
REFERENCES_RELATIONSHIP_CURRENT=\u0e1c\u0e39\u0e49\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e32\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
WORKEXP_END_DATE=\u0e40\u0e14\u0e37\u0e2d\u0e19/\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 
AGE_NUMBER_REQUIRED=<b>\u0e2d\u0e32\u0e22\u0e38</b> \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
CANCEL_ERROR=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
AGE_MAX_REQUIRED=<b>\u0e2d\u0e32\u0e22\u0e38</b> \u0e15\u0e49\u0e2d\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 100
ADDITION_CRIMINAL_STATUS_YES=\u0e40\u0e04\u0e22
REFERENCES_RELATIONSHIP=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c
SECTION_OTHER_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2d\u0e37\u0e48\u0e19\u0e46
CANCEL_JM_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30
GLOBAL_MRS=\u0e19\u0e32\u0e07
SECTION_ACCOUNT_LOGIN=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a (\u0e2d\u0e35\u0e40\u0e21\u0e25, \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19)
APPLY_POSITION=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e21\u0e31\u0e04\u0e23
INSIDELOCATION_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23</b>
GLOBAL_COPY=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01
GLOBAL_AND=\u0e41\u0e25\u0e30
EDUCATION_MAJOR=\u0e2a\u0e32\u0e02\u0e32\u0e27\u0e34\u0e0a\u0e32\u0e40\u0e2d\u0e01
ACTIVITY_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
LASTNAME_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25</b>
EDU_DEGREE=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
PHOTO_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e39\u0e1b\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PRIMARYPHONETYPE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2b\u0e25\u0e31\u0e01</b>
WORKEXP_START_POS=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e23\u0e01 (\u0e16\u0e49\u0e32\u0e21\u0e35)
CERT_HEADER=\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
CERT_ISSUE_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22</b>
GLOBAL_PHONE_TYPE_MOBILE_NUMBER=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d
ACTIVITY_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
ADDITION_ILLNESS_STATUS_YES=\u0e21\u0e35
ADDITIONAL_CRIMINAL_REASON_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e15\u0e49\u0e2d\u0e07\u0e42\u0e17\u0e29\u0e17\u0e32\u0e07\u0e04\u0e14\u0e35\u0e2d\u0e32\u0e0d\u0e32</b>
PHOTO_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e39\u0e1b\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
INQUIRY_AGENCY=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e44\u0e1b\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e07\u0e32\u0e19
SECTION_WORK_EXPERIENCE=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
SECTION_ADDITIONAL_INFO=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
PREVIEW_WORKING_NUMBER_OF_EMPLOYEE=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
ACTIVITY_DETAIL=\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27
AWARD_NAME_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e0a\u0e37\u0e48\u0e2d\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25</b>
REFERENCES_RELATIONSHIP_BUSINESS_COLLEAGUE=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e23\u0e48\u0e27\u0e21\u0e0a\u0e31\u0e49\u0e19
CERT_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
EDU_FROM=\u0e08\u0e32\u0e01
EDUCATION_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e28\u0e36\u0e01\u0e29\u0e32</b>
TARGETJOB_UPTO100=100%
GLOBAL_PRIMARY_PHONE=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c  
CITY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e02\u0e15/\u0e2d\u0e33\u0e40\u0e20\u0e2d</b>
CERT_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e43\u0e1a\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
TRAINING_INSTITUTION_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19/\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17</b>
FAMILY_LAST_NAME_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25</b>
LANGUAGE_LEARNING=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e28\u0e36\u0e01\u0e29\u0e32
CANCEL_NEXT=\u0e16\u0e31\u0e14\u0e44\u0e1b
REGFINISH_HEADER=\u0e04\u0e38\u0e13\u0e21\u0e35 Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e22\u0e48\u0e2d<br/>\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e30 \!
TARGETJOB_SUNDAY=\u0e27\u0e31\u0e19\u0e2d\u0e32\u0e17\u0e34\u0e15\u0e22\u0e4c
SECONDARYPHONE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07</b>
GLOBAL_PHONE_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
ADDITION_DRIVE_STATUS_YES=\u0e44\u0e14\u0e49
PREVIEW_FAMILY_FATHER=\u0e1a\u0e34\u0e14\u0e32
CANCEL_JM_2_YEARS=2 \u0e1b\u0e35
GLOBAL_SAVE_ADD=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01&\u0e40\u0e1e\u0e34\u0e48\u0e21
WORKEXP_PART_TIME=\u0e07\u0e32\u0e19\u0e19\u0e2d\u0e01\u0e40\u0e27\u0e25\u0e32/\u0e01\u0e32\u0e23\u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19
HOME_YOUR_OWN_RESUME=\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\t
TRAINING_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23
SKILL_LANGUAGE_BEGINNER=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
CANCEL_JM_OTHER_SPECIFY=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e17\u0e35\u0e48\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 \:
APPLY_RECORD=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
GLOBAL_SEARCH=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e07\u0e32\u0e19
WORKEXP_PERIOD=\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
CANCEL_JM_STATUS_CANCEL=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Match
WORKEXP_JOB_ACHIEVE=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 (\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22)
INQUIRY_CPA=CPA (Certified Public Accountant) 
CANCEL_JM_CURRENT_EMAIL=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49/\u0e2d\u0e35\u0e40\u0e21\u0e25 \u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
FAMILY_SIBLING_ASK_YES=\u0e21\u0e35
TARGET_2WEEK=\u0e41\u0e08\u0e49\u0e07\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32 2 \u0e2d\u0e32\u0e17\u0e34\u0e15\u0e22\u0e4c
PREVIEW_EDUCATION_FACULTY=\u0e04\u0e13\u0e30 
WORKEXP_DEL_RESUME_REGISTER=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e43\u0e1a\u0e19\u0e35\u0e49 \u0e41\u0e25\u0e30\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
REFERENCES_NAME_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e0a\u0e37\u0e48\u0e2d</b>
CONTENT_EMAIL_JM_HEADER=Job Match \u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e44\u0e14\u0e49\u0e41\u0e01\u0e48 \u0e40\u0e1e\u0e28 \u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32 \u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 \u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e30\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14 
SAF_FINISH_HEADER=\u0e41\u0e19\u0e30\u0e19\u0e33
PREVIEW_ADDITIONAL=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
ADDITION_MILITARY_REASON_RECEIVE=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e17\u0e2b\u0e32\u0e23
EDU_MINOR=\u0e2a\u0e32\u0e02\u0e32\u0e27\u0e34\u0e0a\u0e32\u0e42\u0e17
TARGETJOB_WEDNESDAY=\u0e27\u0e31\u0e19\u0e1e\u0e38\u0e18
CONFIRM_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19</b>
CAREEROBJECTIVE=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
GLOBAL_COMPANIES_UNIT=\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
FAMILY_NAME=\u0e0a\u0e37\u0e48\u0e2d
FAMILY_CITIZENSHIP_OTHER_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e31\u0e0d\u0e0a\u0e32\u0e15\u0e34</b>
FAMILY_FATHER=\u0e1a\u0e34\u0e14\u0e32
REFERENCES_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
TARGETJOB_ADD_LOCATION=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
ACTIVITY_FINISH_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14</b>
COUNTRY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28</b>
PHOTO_SKIP=\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19
CANCEL_SUCCESS=\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e04\u0e48\u0e30 
EDU_UNIVERSITY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e42\u0e23\u0e07\u0e40\u0e23\u0e35\u0e22\u0e19/\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22</b>
WORKEXP_NUMBER_COM=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e23\u0e48\u0e27\u0e21\u0e07\u0e32\u0e19 
ADDITIONAL_INFORMATION_DESCRIBE=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
SECTION_ATTACH_RESUME=\u0e41\u0e19\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
REFERENCES=\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
FAMILY_MARRIED_STATUS_DIVORCED=\u0e2b\u0e22\u0e48\u0e32
GLOBAL_FIRST_NAME_TH=\u0e0a\u0e37\u0e48\u0e2d(\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29)
PREVIEW_WORKING_ACHIEVEMENT=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
SECTION_EDIT_RESUME=\u0e41\u0e01\u0e49\u0e44\u0e02 Super Resume
NAMING_PRIVATE=Resume \u0e19\u0e35\u0e49\u0e08\u0e30 Online \u0e41\u0e25\u0e30\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49
CANCEL_SELECT_REASON=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e04\u0e48\u0e30
GLOBAL_FORGOT_PASSWORD=\u0e25\u0e37\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
GLOBAL_FORGOT_CHANGE_USERNAME=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 Username
GLOBAL_FORGOT_CURRENT_EMAIL=Username/Email \u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19 
GLOBAL_FORGOT_NEW_USERNAME=Username/Email \u0e43\u0e2b\u0e21
GLOBAL_FORGOT_CONFIRM_NEW_PASSWORD=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19 Username/Email \u0e43\u0e2b\u0e21\u0e48


FULL_SUPERRESUME=Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e40\u0e15\u0e47\u0e21
APPLY_REQUIRED_SUPERRESUME=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 Super Resume \u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e2a\u0e48\u0e07
APTITUDE_BRASS=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e17\u0e2d\u0e07\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e07
FAMILY_CHILD_ASK_NO=\u0e44\u0e21\u0e48\u0e21\u0e35
CANCEL_JU_SELECT_OFTEN=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e31\u0e1a Job Update \u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e14\u0e49\u0e27\u0e22\u0e04\u0e48\u0e30
STRENGTH_MAX_REQUIRE=\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01 TOPGUN's Strengths &copy; \u0e44\u0e14\u0e49\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 5 \u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
PASSWORD_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19</b>
CANCEL_JM_6_MONTHS=6 \u0e40\u0e14\u0e37\u0e2d\u0e19
ADDITIONAL_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
GLOBAL_200CHAR=200 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49
AWARD_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
GLOBAL_CONFIRM_CODE=\u0e23\u0e2b\u0e31\u0e2a\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
ADDITIONAL_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
LANGUAGE_INTERMEDIATE=\u0e1b\u0e32\u0e19\u0e01\u0e25\u0e32\u0e07
REFERENCES_NOT_FOUND=
GLOBAL_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38
SECTION_REGISTER=\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
RELOCATE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e17\u0e35\u0e48\u0e08\u0e30\u0e22\u0e49\u0e32\u0e22\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19</b>
TARGET_NEGOTIABLE=\u0e15\u0e48\u0e2d\u0e23\u0e2d\u0e07\u0e44\u0e14\u0e49
TOPGUN_APTITUDE_REQUIRED=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07 The Topgun's Aptitude\u00a9
TRAINING_NAME_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23</b>
FAMILY_NAME_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e0a\u0e37\u0e48\u0e2d</b>
STRENGTH_RANK=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
FAMILY_CITIZENSHIP_THAI=\u0e44\u0e17\u0e22
FAMILY_SIBLING_OLDER_BROTHER=\u0e1e\u0e35\u0e48\u0e0a\u0e32\u0e22
GLOBAL_CANCEL=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
MESSAGE_JOBMATCH_2=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e08\u0e32\u0e01\u0e40\u0e23\u0e32 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a <br/> \u0e14\u0e39\u0e17\u0e35\u0e48 Junk (Hotmail) \u0e2b\u0e23\u0e37\u0e2d Promotions (Gmail) <br/> \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e35\u0e40\u0e21\u0e25 <br/> \u0e44\u0e14\u0e49\u0e43\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48 1 \u0e40\u0e25\u0e22\u0e04\u0e30
MESSAGE_JOBMATCH_1=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e14\u0e49\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48 2 \u0e0b\u0e36\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19 Job Match <br/>(\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13) <br/> \u0e44\u0e1b\u0e17\u0e35\u0e48  {0} <font color\='red'>\u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13<b>\u0e04\u0e27\u0e23</b>\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e17\u0e33\u0e04\u0e23\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33 Super Resume (\u0e09\u0e1a\u0e31\u0e1a\u0e22\u0e48\u0e2d)</font>
MESSAGE_JOBMATCH_3=\u0e04\u0e25\u0e34\u0e01 \u201c\u0e16\u0e31\u0e14\u0e44\u0e1b\u201d \u0e44\u0e14\u0e49\u0e40\u0e25\u0e22\u0e04\u0e48\u0e30
CERT_NAME_OTHER=\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
WORKEXP_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19 
FAMILY_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
STRENGTH_SUBFIX=\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23
FAMILY_WORK_STATUS_FATHER_HOME=\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e48\u0e2d\u0e1a\u0e49\u0e32\u0e19
SKILL_COM_INTERMEDIATE=\u0e02\u0e31\u0e49\u0e19\u0e01\u0e25\u0e32\u0e07
FAMILY_WORK_STATUS_MOTHER_HOME=\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e21\u0e48\u0e1a\u0e49\u0e32\u0e19
LANGUAGE_LEVEL=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e33\u0e19\u0e32\u0e0d
PREVIEW_TOTAL_DURATION=\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32
PREVIEW_SKILL=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e41\u0e25\u0e30\u0e20\u0e32\u0e29\u0e32
CANCEL_REQUIRED_FIELD=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e49\u0e04\u0e23\u0e1a\u0e17\u0e38\u0e01\u0e0a\u0e48\u0e2d\u0e07\u0e14\u0e49\u0e27\u0e22\u0e04\u0e48\u0e30
GLOBAL_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
FAMILY_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
FAMILY_SIBLING_YOUNGER_BROTHER=\u0e19\u0e49\u0e2d\u0e07\u0e0a\u0e32\u0e22
APPLY_JOB_DETAIL=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e43\u0e19\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c JOBTOPGUN \u0e01\u0e23\u0e38\u0e13\u0e32\u0e44\u0e1b\u0e2b\u0e19\u0e49\u0e32\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e19\u0e33\u0e04\u0e38\u0e13\u0e17\u0e33\u0e15\u0e32\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e08\u0e19\u0e2a\u0e48\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c <a href\=
CANCEL_JM_REASON_3_DETAIL=\u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07\u0e32\u0e19\u0e1a\u0e32\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e23\u0e31\u0e1a\u0e17\u0e31\u0e49\u0e07\u0e1b\u0e35 \u0e40\u0e0a\u0e48\u0e19 \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 Sales \u0e21\u0e35\u0e04\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2d\u0e2d\u0e01\u0e17\u0e38\u0e01\u0e40\u0e14\u0e37\u0e2d\u0e19 \u0e1a\u0e32\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e08\u0e36\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e17\u0e38\u0e01\u0e40\u0e14\u0e37\u0e2d\u0e19 \u0e17\u0e33\u0e43\u0e2b\u0e49\u0e14\u0e39\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e25\u0e07\u0e07\u0e32\u0e19\u0e0b\u0e49\u0e33 \:
TARGETJOB_UNITSALARY=\u0e1a\u0e32\u0e17
PREVIEW_MILITARY_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e20\u0e32\u0e1e\u0e17\u0e32\u0e07\u0e17\u0e2b\u0e32\u0e23
APTITIDE_RANK_INCOMPLETE=\u0e42\u0e1b\u0e23\u0e14\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e43\u0e08/\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
REFERENCES_RELATIONSHIP_PROFESSOR=\u0e2d\u0e32\u0e08\u0e32\u0e23\u0e22\u0e4c
WORKEXP_SUBFIELD_DETAIL=\u0e1a\u0e48\u0e2d\u0e22\u0e04\u0e23\u0e31\u0e49\u0e07 \u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22\u0e2d\u0e32\u0e08\u0e44\u0e21\u0e48\u0e2a\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 \u0e08\u0e36\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
WORKEXP_PRESENT=\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
PREVIEW_WORKING_EMPLOYEES=\u0e04\u0e19
ADDITION_DRIVE_ID=\u0e43\u0e1a\u0e02\u0e31\u0e1a\u0e02\u0e35\u0e48\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48
APPLY_RECORD_POSITION=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
SEND_INFO2=\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25
ADDITION_HADICAP_STATUS_NO=\u0e44\u0e21\u0e48\u0e21\u0e35
EDU_STATE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e23\u0e31\u0e10/\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14</b>
WORKEXP_JOB_DESC=\u0e04\u0e27\u0e32\u0e21\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a
APPLY_SEND=\u0e2a\u0e48\u0e07
WORKEXP_TELLTOTALEXP=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
EDU_AWARD=\u0e40\u0e01\u0e35\u0e22\u0e23\u0e15\u0e34\u0e19\u0e34\u0e22\u0e21, \u0e23\u0e32\u0e07\u0e27\u0e31\u0e25, \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
TARGETJOB_NOT_AUTHORIZED=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e16\u0e39\u0e01\u0e01\u0e0e\u0e2b\u0e21\u0e32\u0e22
PREVIEW_OPTIONAL=\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
SECTION_SENDING_PAGE=\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e48\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
FAMILY_MARRIED_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e39\u0e48\u0e2a\u0e21\u0e23\u0e2a
PERSONAL_WELCOME=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a \u0e04\u0e38\u0e13{0}\! <br>Username/Password \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e41\u0e25\u0e49\u0e27
FULL_RESUME=\u0e09\u0e1a\u0e31\u0e1a\u0e40\u0e15\u0e47\u0e21
APTITUDE_SECOND=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e0a\u0e35\u0e27\u0e34\u0e15<br>(Lifestyle) \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e23\u0e37\u0e2d<br>\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e0b\u0e48\u0e2d\u0e19\u0e40\u0e23\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
PHOTO_EDIT=\u0e41\u0e01\u0e49\u0e44\u0e02
SECTION_RESUME_REVIEW=\u0e15\u0e23\u0e27\u0e08\u0e14\u0e39 Super Resume
PREVIEW_FILE_ATTACHMENT=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e21\u0e32
ADDITION_ILLNESS_STATUS_NO=\u0e44\u0e21\u0e48\u0e21\u0e35
EDU_GRADE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22</b>
APTITUDE_BEGINNER=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
EDU_MAJOR_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e2a\u0e32\u0e02\u0e32</b>
GLOBAL_MONTH=\u0e40\u0e14\u0e37\u0e2d\u0e19
FAMILY_MARRIED_STATUS_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e20\u0e32\u0e1e\u0e2a\u0e21\u0e23\u0e2a</b>.
TRAINING_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
BACK_MAIN=\u0e01\u0e25\u0e31\u0e1a\u0e2a\u0e39\u0e48\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e25\u0e31\u0e01
PHOTO_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
CANCEL_JM_CHANGE_EMAIL=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
CERT_FIELD=\u0e2a\u0e32\u0e02\u0e32\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
CANCEL_JM_NEW_EMAIL_CONFIRM=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19 \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49/\u0e2d\u0e35\u0e40\u0e21\u0e25 \u0e43\u0e2b\u0e21\u0e48
PREVIEW_WORKING_REASON_FOR_LEAVING=\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e25\u0e32\u0e2d\u0e2d\u0e01
UPGRADE=\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14
ADDITION_FIRE_STATUS_NO=\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22
LANGUAGE_SKILL=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e20\u0e32\u0e29\u0e32
APPLY_SEND_RESUME=\u0e2a\u0e48\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
HOME_PICTURE=\u0e23\u0e39\u0e1b\u0e16\u0e48\u0e32\u0e22\t
ADDITIONAL_ILLNESS=\u0e17\u0e48\u0e32\u0e19\u0e21\u0e35\u0e42\u0e23\u0e04\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
STRENGTH_HEADER=TOPGUN 'S Strengths&copy
INQUIRY_SUGGESTION_NOWADAYS=\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e19\u0e34\u0e22\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e31\u0e14\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e23\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e43\u0e19 Super Resume \u0e14\u0e31\u0e07\u0e19\u0e31\u0e49\u0e19\u0e17\u0e32\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e08\u0e36\u0e07\u0e43\u0e04\u0e23\u0e48\u0e02\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e23\u0e48\u0e27\u0e21\u0e21\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e17\u0e48\u0e32\u0e19
SECTION_CREATE_RESUME=\u0e2a\u0e23\u0e49\u0e32\u0e07 Super Resume
FACEBOOK_APPLY=<font color\='red'><b>\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21 Tips \u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e23\u0e48\u0e27\u0e21\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e23\u0e32\u0e27\u0e14\u0e35\u0e46\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48 Jobtopgun Fan Page \u0e19\u0e30\u0e04\u0e30</b></font>
PREVIEW_WORKING_UP_EMPLOYEES=\u0e04\u0e19\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b
TARGETJOB_YES=\u0e43\u0e0a\u0e48
APTITUDE_SPORTS=\u0e01\u0e35\u0e2c\u0e32
TARGETJOB_ARE_YOU_WILLTO_WORK_OUTSIDE=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e07\u0e32\u0e19\u0e19\u0e2d\u0e01<b>\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28{0}</b> \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
FAMILY_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13.
REFERENCES_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
INQUIRY_CIA=CIA
FAMILY_SIBLING=\u0e1e\u0e35\u0e48\u0e19\u0e49\u0e2d\u0e07
FAMILY_SPOUSE=\u0e04\u0e39\u0e48\u0e2a\u0e21\u0e23\u0e2a
MENU_ACCOUNT=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
GLOBAL_SPECIFY=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38
FAMILY_WORK_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e20\u0e32\u0e1e\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
WORKEXP_INDUSTRY_MAX=(\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 3 \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08)
CONTENT_EMAIL_REGISTER_HEADER_1=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e14\u0e49\u0e27\u0e22\u0e04\u0e48\u0e30 \u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c <a href='http://www.jobtopgun.com' target='_blank'><u>Jobtopgun.com</u></a> \u0e41\u0e25\u0e30 <a href='http://www.superresume.com' target='_blank'><u>Superresume.com</u></a> <br> \u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e30
TARGETJOB_WILLTO_WORK_OUTSIDE=\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e2d\u0e37\u0e48\u0e19 \u0e01\u0e14\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
CANCEL_JM_OTHER_EMAIL=\u0e2d\u0e35\u0e40\u0e21\u0e25 \:
REFERENCES_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PHOTO_SKIP_DETAIL=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e16\u0e48\u0e32\u0e22
BIRTHDATE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14</b>
SECTION_APTITUDE=The TOPGUN's Aptitude\u00a9
TARGETJOB_JOBUPDATE_YES=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
AWARD_INSTITUTION_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19/\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17</b>
ADDITIONAL_INFO_DETAIL=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
TOTAL_YEAR_EXPERIENCE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19</b> 
GLOBAL_EDIT=\u0e41\u0e01\u0e49\u0e44\u0e02
GLOBAL_VERIFICATION_CODE=\u0e23\u0e2b\u0e31\u0e2a\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
GLOBAL_CLOSE=\u0e1b\u0e34\u0e14
GLOBAL_YEARS_UNIT=\u0e1b\u0e35
GLOBAL_BUDDHA=\u0e1b\u0e35\u0e1e
ACTIVITY_POSITION=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
SECTION_REFERENCE=\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
FAMILY_WORK_LAST_COMPANY=\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
LANGUAGE_CHOOSE=--------------------- \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01 -----------------
SECTION_PET=\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07\u0e2a\u0e31\u0e15\u0e27\u0e4c
EDU_UNIT_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e15\u0e47\u0e21</b>
CONTENT_EMAIL_REGISTER_GOODLUCK=\u0e02\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e42\u0e0a\u0e04\u0e14\u0e35\u0e19\u0e30\u0e04\u0e30 
STRENGTH_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
EDU_COUNTRY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28</b>
PASSWORD_MINLENGTH=<b>\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19</b> \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 6 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
APPLY_REQUIRED_COMNAME=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
STRENGTH_ORDER_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a TOPGUN's Strengths &copy;
CERT_ISSUE=\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22
WORKEXP_SIZECOM=\u0e02\u0e19\u0e32\u0e14
TARGETJOB_INDUSTRY_WANTED=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
SECTION_AWARD=\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a
INQUIRY_SUBMIT_AND_SEND_RESUME=\u0e2a\u0e48\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
GLOBAL_VIEW=\u0e15\u0e23\u0e27\u0e08\u0e14\u0e39
ADDITIONAL_DRIVE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e17\u0e48\u0e32\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e02\u0e31\u0e1a\u0e23\u0e16\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?</b>
ADDITIONAL_MILITARY_RESERVE=\u0e08\u0e1a\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e23\u0e31\u0e01\u0e29\u0e32\u0e14\u0e34\u0e19\u0e41\u0e14\u0e19(\u0e23.\u0e14.)
AGE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2d\u0e32\u0e22\u0e38</b>
PREVIEW_WORKING_RESPONSIBILITIES=\u0e04\u0e27\u0e32\u0e21\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a
ADDITIONAL_MILITARY_NOT_PASS=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e17\u0e2b\u0e32\u0e23
FAMILY_MARRIED_STATUS_MARRIED=\u0e2a\u0e21\u0e23\u0e2a
SECTION_LANGUAGE_SKILL=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e14\u0e49\u0e32\u0e19\u0e20\u0e32\u0e29\u0e32
CANCEL_JM_REASON_2_CHOICE_1=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e31\u0e1a Job Match \u0e41\u0e1a\u0e1a\u0e43\u0e2b\u0e21\u0e48
CONTENT_EMAIL_REGISTER_CONTACT=\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d Hotlines\: 081-989-9779 \u0e43\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e33\u0e01\u0e32\u0e23 \u0e08\u0e31\u0e19\u0e17\u0e23\u0e4c-\u0e28\u0e38\u0e01\u0e23\u0e4c \u0e40\u0e27\u0e25\u0e32 08.30-17.00 \u0e19.
EDU_ENDDATE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
AGREEMENT_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e01\u0e14\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a <b>\u0e02\u0e49\u0e2d\u0e15\u0e01\u0e25\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23</b> \u0e41\u0e25\u0e30 <b>\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e31\u0e01\u0e29\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25</b>
CANCEL_INVALID_EMAIL=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
TARGETJOB_DESIRED_POSITION=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23
GLOBAL_SKILL=\u0e17\u0e31\u0e01\u0e29\u0e30
SECTION_EDUCATION=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
SECTION_MISSION=
GLOBAL_YEAR_UNIT=\u0e1b\u0e35
WORKEXP_REASON_LEAVE=\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e25\u0e32\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e19\u0e35\u0e49
FILE_UPLOAD_FINISH=\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e02\u0e49\u0e32\u0e23\u0e30\u0e1a\u0e1a<br>\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e30
APPLY_COMPANY_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
CANCEL_JU_STATUS_4=\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Update \u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
TRAINING_FINISH_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21</b>
CANCEL_JU_STATUS_2=\u0e44\u0e21\u0e48\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Update
CANCEL_JU_STATUS_1=\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Update
ADDITIONAL_HANDICAP_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e17\u0e48\u0e32\u0e19\u0e21\u0e35\u0e23\u0e48\u0e32\u0e07\u0e01\u0e32\u0e22\u0e17\u0e38\u0e1e\u0e1e\u0e25\u0e20\u0e32\u0e1e\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?</b>
EDU_FACULTY=\u0e04\u0e13\u0e30
FAMILY_MARRIED_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e20\u0e32\u0e1e\u0e2a\u0e21\u0e23\u0e2a
MENU_APPLICATION=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
ADDITIONAL_FIRE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e17\u0e48\u0e32\u0e19\u0e40\u0e04\u0e22\u0e16\u0e39\u0e01\u0e44\u0e25\u0e48\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?</b>
EXP_JOBFIELD_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e19\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19</b>
SECTION_MUSIC=\u0e14\u0e19\u0e15\u0e23\u0e35
FILE_SKIP_DETAIL=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
INQUIRY_CFP=CFP (Certified Financial Planning) 
ADDITIONAL_FIRE=\u0e17\u0e48\u0e32\u0e19\u0e40\u0e04\u0e22\u0e16\u0e39\u0e01\u0e44\u0e25\u0e48\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
TRAINING_FINISH=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21
FILE_RESUME_HEADER=\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48<br>\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e23\u0e30\u0e1a\u0e1a
FAMILY_WORK_STATUS_RETIRE_DETAIL=\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e01\u0e29\u0e35\u0e22\u0e13\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48
GLOBAL_COMPUTER=\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
LANGUAGE_TEST=\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e20\u0e32\u0e29\u0e32 (\u0e16\u0e49\u0e32\u0e21\u0e35)
ADDITION_MILITARY_STATUS_PASS=\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e17\u0e2b\u0e32\u0e23
EDU_OTHER=\u0e2d\u0e37\u0e48\u0e19\u0e46
ADDITION_DRIVE_QUESTION=\u0e17\u0e48\u0e32\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e02\u0e31\u0e1a\u0e23\u0e16\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
SKILLS_COMPUTER_COMMAND=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e01\u0e29\u0e30\u0e41\u0e25\u0e30\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e33\u0e19\u0e32\u0e0d \u0e41\u0e25\u0e49\u0e27\u0e01\u0e14\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e2a\u0e48\u0e27\u0e19\u0e08\u0e19\u0e04\u0e23\u0e1a
PREVIEW_ETHNICITY=\u0e40\u0e0a\u0e37\u0e49\u0e2d\u0e0a\u0e32\u0e15\u0e34
INQUIRY_ENGINEAR=\u0e43\u0e1a\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e27\u0e34\u0e0a\u0e32\u0e0a\u0e35\u0e1e\u0e27\u0e34\u0e28\u0e27\u0e01\u0e23\u0e23\u0e21 
GLOBAL_OWNCAR=\u0e04\u0e38\u0e13\u0e21\u0e35\u0e23\u0e16\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 ?
TARGETJOB_TARGET_JOBFIELD_REMARK=(\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 3 \u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19)
SKILLS=\u0e17\u0e31\u0e01\u0e29\u0e30
PHOTO_NOT_FOUND=\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
GLOBAL_LANGUAGE_LISTENING=\u0e1f\u0e31\u0e07
CANCEL_JU_STATUS_CANCEL=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Update
ADDITIONAL_DRIVE=\u0e17\u0e48\u0e32\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e02\u0e31\u0e1a\u0e23\u0e16\u0e44\u0e14\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
FIRSTNAME_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e0a\u0e37\u0e48\u0e2d</b>
PREVIEW_INDUSTRY_WANTED=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
FILE_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
ADDITION_HADICAP_QUESTION=\u0e17\u0e48\u0e32\u0e19\u0e21\u0e35\u0e23\u0e48\u0e32\u0e07\u0e01\u0e32\u0e22\u0e17\u0e38\u0e1e\u0e1e\u0e25\u0e20\u0e32\u0e1e\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
JOBFIELD_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07</b>
WORKEXP_SUBORDINATE=\u0e1c\u0e39\u0e49\u0e43\u0e15\u0e49\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e32
WORKEXP_LASTEST_POS=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
GLOBAL_SUBFIELD=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
APTITIDE_ATLEAST_1=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
TARGETJOB_LEGALLY_ELIGIBLE_COUNTRY=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e16\u0e39\u0e01\u0e01\u0e0e\u0e2b\u0e21\u0e32\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
GLOBAL_LANGUAGE_WRITING=\u0e40\u0e02\u0e35\u0e22\u0e19
ADDITIONAL_HAVE_NOT=\u0e44\u0e21\u0e48\u0e21\u0e35
FAMILY_SIBLING_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e25\u0e30\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e1e\u0e35\u0e48\u0e19\u0e49\u0e2d\u0e07\u0e04\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b
SECTION_EDIT_ATTACH=\u0e41\u0e01\u0e49\u0e44\u0e02 Super Attached File
GLOBAL_REGISTER=\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07 Super Resume \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
CONTENT_EMAIL_REGISTER_SUGGESTION=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e2a\u0e07\u0e2a\u0e31\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e02\u0e49\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33 
EDU_DEGREE_BECHELOR_REQUIRED=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e19\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e1b\u0e23\u0e34\u0e0d\u0e0d\u0e32\u0e15\u0e23\u0e35  <font color\='\#ff9900'>- \u0e1d\u0e48\u0e32\u0e22\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e21\u0e31\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e08\u0e19\u0e16\u0e36\u0e07\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e1b\u0e23\u0e34\u0e0d\u0e0d\u0e32\u0e15\u0e23\u0e35</font>
TARGETJOB_EQUIVALENT_POSITION=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
GLOBAL_DATE=\u0e27\u0e31\u0e19
GLOBAL_PER_DAY=\u0e15\u0e48\u0e2d\u0e27\u0e31\u0e19
APTITUDE_JAPAN_INSTUMENTS=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e14\u0e19\u0e15\u0e23\u0e35\u0e0d\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e19
ADDITION_HADICAP_REASON=\u0e04\u0e37\u0e2d
STATE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14/\u0e23\u0e31\u0e10</b>
FAMILY_CHILD_ASK_YES=\u0e21\u0e35
TRAINING_INSTITUTION=\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19/\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
CANCEL_JM_REASON=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Match
SEND_RESUME_TIME_VIEWING=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07 Super resume
LANGUAGE_SPAEK=\u0e1e\u0e39\u0e14
ADDITIONAL_CAN_DRIVE=\u0e44\u0e14\u0e49 \u0e43\u0e1a\u0e02\u0e31\u0e1a\u0e02\u0e35\u0e48\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48
SECTION_NAME_RESUME=\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
GLOBAL_LOGON=\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
FAMILY_WORK_STATUS_NOT=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19
AWARD_DETAIL=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
EDU_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e07 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e44\u0e14\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49  \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d Hotlines\: 081-989-9779 \u0e2b\u0e23\u0e37\u0e2d\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07 \u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e30\u0e14\u0e27\u0e01
APTITUDE_STRINGS=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2a\u0e32\u0e22
TARGETJOB_PLEASE_FILLIN=<b>\u0e40\u0e25\u0e37\u0e2d\u0e01/\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e48\u0e07 Job Update \u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13</b><br>\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e17\u0e33\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e32\u0e07\u0e17\u0e35\u0e21\u0e07\u0e32\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e04\u0e33\u0e19\u0e36\u0e07\u0e16\u0e36\u0e07\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34/\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34 \u0e41\u0e15\u0e48\u0e22\u0e36\u0e14\u0e17\u0e35\u0e48\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13(Job Update)
GLOBAL_TOTAL=\u0e04\u0e30\u0e41\u0e19\u0e19\u0e23\u0e27\u0e21
ADDITIONAL_ID_CARD=\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48
ADDITION=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
GLOBAL_TEST_SCORE=\u0e04\u0e30\u0e41\u0e19\u0e19\u0e17\u0e14\u0e2a\u0e2d\u0e1a(\u0e16\u0e49\u0e32\u0e21\u0e35)
PREVIEW_TRAINING=\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21
APTITUDE_PLEASE_RANK=\u0e42\u0e1b\u0e23\u0e14\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e43\u0e08/\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 5 \u0e2d\u0e22\u0e48\u0e32\u0e07 \u0e42\u0e14\u0e22\u0e40\u0e23\u0e35\u0e22\u0e07\u0e08\u0e32\u0e01\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e0a\u0e2d\u0e1a\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
PLEASE_RANK=\u0e42\u0e1b\u0e23\u0e14\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e43\u0e08
CANCEL_PLEASE_SELECT=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e48\u0e2d\u0e19\u0e04\u0e48\u0e30
APPLY_RECORD_MYNOTE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
EDU_EDIT=\u0e41\u0e01\u0e49\u0e44\u0e02
SALARY_REQUIRED_MIN=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14</b>
TARGETJOB_UPTO75=\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13 75%
WORKEXP_JOBFIELD=\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19
CANCEL_JM_REASON_2_DETAIL=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e04\u0e34\u0e14\u0e27\u0e48\u0e32\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e19\u0e31\u0e49\u0e19\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07 \u0e40\u0e23\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e2b\u0e49\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19 \u0e40\u0e0a\u0e48\u0e19 \u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48 \u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 \:
WORKEXP_DETAIL=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e32\u0e07\u0e17\u0e35\u0e21\u0e07\u0e32\u0e19\u0e08\u0e30\u0e44\u0e14\u0e49\u0e08\u0e31\u0e14\u0e2a\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e01\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32<br>\u0e41\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07(Job Match)
APPLY_RECORD_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e31\u0e04\u0e23
CANCEL_SELECT_OFTEN=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e31\u0e1a Job Match \u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e14\u0e49\u0e27\u0e22\u0e04\u0e48\u0e30
REFERENCES_RELATIONSHIP_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c</b>
YOU_HAVE_TRAVAL_TO=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e17\u0e35\u0e48\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27
ACTIVITY_HEADER=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
CONTENT_EMAIL_REGISTER_TEAM=JOBTOPGUN and SUPERRESUME Team
ADDITION_DRIVE_STATUS_NO=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
APTITUDE_CHOOSE4=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e21\u0e35 /\u0e40\u0e25\u0e48\u0e19
APTITUDE_CHOOSE3=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e35\u0e2c\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e0a\u0e2d\u0e1a / \u0e40\u0e04\u0e22\u0e40\u0e25\u0e48\u0e19
ADDITION_MILITARY_STATUS_EXCEPT=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19
APTITUDE_CHOOSE2=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e14\u0e19\u0e15\u0e23\u0e35\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e48\u0e19 / \u0e40\u0e04\u0e22\u0e40\u0e25\u0e48\u0e19
APTITUDE_CHOOSE1=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e14\u0e19\u0e15\u0e23\u0e35\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e1f\u0e31\u0e07 (\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1)
EDU_GRADE_REQUIRED_NUMBER=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38<b>\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22</b>\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
MENU_APPLY=\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e48\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
SEND_RESUME_NO_CANDIDATES=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e19\u0e35\u0e49  
WILL_WORK_OUTSIDE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e01\u0e32\u0e23\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28</b>
FAMILY_SIBLING_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30
SKILLS_COMPUTER_CATEGORY=\u0e2b\u0e21\u0e27\u0e14
WORK_STATUS_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e2a\u0e16\u0e32\u0e19\u0e20\u0e32\u0e1e\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19</b>.
CANCEL_JM_1_YEARS=1 \u0e1b\u0e35
NAMING_PUBLIC_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
INQUIRY_SAP=SAP License 
PHOTO_SIZE_ERROR=\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e23\u0e39\u0e1b\u0e40\u0e01\u0e34\u0e19\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49 1Mb
ADDITIONAL_CRIMINAL=\u0e17\u0e48\u0e32\u0e19\u0e40\u0e04\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e42\u0e17\u0e29\u0e17\u0e32\u0e07\u0e04\u0e14\u0e35\u0e2d\u0e32\u0e0d\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
OWNCAR_REQUIRED=\u0e04\u0e38\u0e13\u0e21\u0e35\u0e23\u0e16\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ADDITIONAL_DRIVE_ID_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e43\u0e1a\u0e02\u0e31\u0e1a\u0e02\u0e35\u0e48\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48</b>
FAMILY_AGE=\u0e2d\u0e32\u0e22\u0e38
ADDITIONAL_CRIMINAL_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e17\u0e48\u0e32\u0e19\u0e40\u0e04\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e42\u0e17\u0e29\u0e17\u0e32\u0e07\u0e04\u0e14\u0e35\u0e2d\u0e32\u0e0d\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?</b>
FAMILY_CHILD_QUESTION=\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1a\u0e38\u0e15\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PREVIEW_CERTIFICATE=\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
GLOBAL_SECONDARY_EMAIL=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07
STRENGTH_YOUR=\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
PREVIEW_ACTIVITIES=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
INQUIRY_CISA=CISA (Certified Investment and Securities Analyst)
GLOBAL_USERNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
TARGETJOB_UPTO50=\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13 50%
ADDITIONAL_INFO_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
SECTION_CAREER_OBJECTIVE=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
SALUTATION_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e37\u0e48\u0e2d</b>
ACTIVITY_START=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
GLOBAL_OR=\u0e2b\u0e23\u0e37\u0e2d
EDU_VALIDATE_BECHELOR_DEGREE_ERROR=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14, \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d Hotlines\: 081-989-9779 \u0e2b\u0e23\u0e37\u0e2d\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07 \u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e30\u0e14\u0e27\u0e01
TARGETJOB_MONDAY=\u0e27\u0e31\u0e19\u0e08\u0e31\u0e19\u0e17\u0e23\u0e4c
ADDITIONAL_HANDICAP=\u0e17\u0e48\u0e32\u0e19\u0e21\u0e35\u0e23\u0e48\u0e32\u0e07\u0e01\u0e32\u0e22\u0e17\u0e38\u0e1e\u0e1e\u0e25\u0e20\u0e32\u0e1e\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
GLOBAL_OK=\u0e15\u0e01\u0e25\u0e07
GLOBAL_EMAIL_USERNAME_CONFIRM=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25
TARGETJOB_ELIGIBLE_OUTSIDE_NO=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
TARGETJOB_EVERYDAY=\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19
SECTION_TEST_SCORE=\u0e04\u0e30\u0e41\u0e19\u0e19\u0e2a\u0e2d\u0e1a (\u0e16\u0e49\u0e32\u0e21\u0e35)
TARGETJOB_ELIGIBLE_YES=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
CERT_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
HOME_SR=Super Resume 
TARGETJOB_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
EDU_TIME_EDUCATE=\u0e28\u0e36\u0e01\u0e29\u0e32\u0e1b\u0e35\u0e41\u0e23\u0e01\u0e08\u0e32\u0e01
EDU_TIME_EDUCATE_TO=\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
CANCEL_JU_REASON_1_DETAIL=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e1e\u0e25\u0e32\u0e14\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e14\u0e35\u0e46\u0e43\u0e19\u0e2d\u0e19\u0e32\u0e04\u0e15 \u0e40\u0e23\u0e32\u0e22\u0e34\u0e19\u0e14\u0e35\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07 Job Update \u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01...
GLOBAL_PER_WEEK=\u0e15\u0e48\u0e2d\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c
ADDITIONAL_INFO_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
REGFINISH_TITLE=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16
PHOTO_TYPE_ERROR=\u0e44\u0e1f\u0e25\u0e4c\u0e1c\u0e34\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
CERT_NAME_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15</b>
GLOBAL_PRIVATE=\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49
ADDITION_MILITARY=\u0e2a\u0e16\u0e32\u0e19\u0e20\u0e32\u0e1e\u0e17\u0e32\u0e07\u0e17\u0e2b\u0e32\u0e23
GLOBAL_CITIZENSHIP=\u0e2a\u0e31\u0e0d\u0e0a\u0e32\u0e15\u0e34
GLOBAL_NO=\u0e44\u0e21\u0e48\u0e21\u0e35
LANGUAGE_YOUR_SKILL=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e21\u0e35
ADDITIONAL_MILITARY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e2a\u0e16\u0e32\u0e19\u0e20\u0e32\u0e1e\u0e17\u0e32\u0e07\u0e17\u0e2b\u0e32\u0e23</b>
LANGUAGE_GOOD=\u0e14\u0e35
WORKEXP_COMNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17 
PRIVACY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38  <b>\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27</b>
GLOBAL_PHONE_TYPE_WORK=\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
VDO_TIP=VDO Clip\: Tips Apply and Get a JOB\!
REFERENCES_COMPANY=\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
SECONDARYPHONETYPE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07</b>
TRAINING_START_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21</b>
GLOBAL_MR=\u0e19\u0e32\u0e22
WORKEXP_DEL_RESUME=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e43\u0e1a\u0e19\u0e35\u0e49
POSITION_START_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e23\u0e01</b>
PREVIEW_RESUME_PERSONAL_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
FAMILY_CHILD_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e25\u0e30\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e1a\u0e38\u0e15\u0e23\u0e04\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b
PREVIEW_CAREEROBJECTIVE=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
TARGETJOB_ELIGIBLE_OUTSIDE_YES=\u0e44\u0e14\u0e49
TRAINING_DETAIL=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23
OUTSIDE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e48\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e19\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28</b>
GLOBAL_MONTHS_UNIT=\u0e40\u0e14\u0e37\u0e2d\u0e19
ADDITION_ILLNESS_REASON=\u0e04\u0e37\u0e2d
GLOBAL_RANKED_IN_ORDER=(\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a)
EDU_STARTDATE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
TARGETJOB_UPTO25=\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13 25%
CONTENT_EMAIL_JM_MATCH_2=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e25\u0e34\u0e01 \u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19 (View Detail) \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e14\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 (Apply Now)\u0e44\u0e14\u0e49\u0e17\u0e31\u0e19\u0e17\u0e35\u0e04\u0e48\u0e30 
CONTENT_EMAIL_JM_MATCH_1=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e21\u0e35\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 
WORKEXP_START_SAL=\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e23\u0e01
TARGETJOB_UPTO20=(\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49 20 \u0e41\u0e2b\u0e48\u0e07)
EDU_MAJOR_OTHER=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e32\u0e02\u0e32
TARGETJOB_INDUSTRY_WANTED_REMARK=(\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 3 \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08)
CANCEL_JU_STATUS_CONFIRM_STANDARD=\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Update \u0e17\u0e38\u0e01\u0e27\u0e31\u0e19
NAMING_PRIVACY=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e32\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e19\u0e35\u0e49\u0e42\u0e14\u0e22?
GLOBAL_STATE=\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14/\u0e23\u0e31\u0e10
EDU_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e07 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e44\u0e14\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49  \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d Hotlines\: 081-989-9779 \u0e2b\u0e23\u0e37\u0e2d\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07 \u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e30\u0e14\u0e27\u0e01
REFERENCES_RELATIONSHIP_OTHER_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e46</b>
SECTION_READING=\u0e2d\u0e48\u0e32\u0e19\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d
APTITIDE_LEVEL=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16
CANCEL_JU_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30
FAMILY_MARRIED=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e20\u0e32\u0e1e\u0e2a\u0e21\u0e23\u0e2a
CONTENT_EMAIL_JM_LOCATION=\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48
CANCEL_JM_NEW_EMAIL=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49/\u0e2d\u0e35\u0e40\u0e21\u0e25 \u0e43\u0e2b\u0e21\u0e48
HOMEADDRESS_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48</b>
GLOBAL_JOBS_UNIT=\u0e41\u0e2b\u0e48\u0e07
EDU_TO=\u0e16\u0e36\u0e07
CONTENT_EMAIL_REGISTER_CONTENT_2=\u0e41\u0e25\u0e30\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e1e\u0e25\u0e32\u0e14\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e14\u0e35\u0e46 \u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25 \u0e40\u0e23\u0e32\u0e02\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 JOBTOPGUN \u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19 \u201c\u0e1c\u0e39\u0e49\u0e2a\u0e48\u0e07\u0e17\u0e35\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u201d \u0e17\u0e31\u0e19\u0e17\u0e35 \u0e15\u0e32\u0e21\u0e27\u0e34\u0e18\u0e35\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49 
NAMING_LANG_REQUIRE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e29\u0e32
CONTENT_EMAIL_REGISTER_CONTENT_1=\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49 Username \u0e41\u0e25\u0e30 Password <br>\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19 Log in \u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c
CONTENT_EMAIL_REGISTER_CONTENT_1_1= \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15 <br> Super Resume \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e07\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19<br>
CONTENT_EMAIL_REGISTER_CONTENT_1_2=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2b\u0e32\u0e07\u0e32\u0e19 \u0e41\u0e25\u0e30\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e04\u0e48\u0e30 
SALARY_REQUIRED_NUMBER=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e43\u0e2a\u0e48\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22 ("," ".") \u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e43\u0e14\u0e46\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
PET_REQUIRED=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e31\u0e15\u0e27\u0e4c\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07
ADDITIONAL_FIRE_REASON_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e44\u0e25\u0e48\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e07\u0e32\u0e19</b>
RESUMEFINISH_TITLE=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e15\u0e48\u0e2d\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49 \u0e04\u0e37\u0e2d
FILE_TITLE_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c</b>
FILE_SIZE_ERROR=\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e01\u0e34\u0e19\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49 2MB 
ADDITIONAL_MILITARY_PASS=\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e17\u0e2b\u0e32\u0e23
ACTIVITY_CLUB=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21/\u0e2a\u0e21\u0e32\u0e04\u0e21/\u0e0a\u0e21\u0e23\u0e21
LANGUAGE_READ=\u0e2d\u0e48\u0e32\u0e19
CONTENT_EMAIL_REGISTER_SETTING_EMAIL=\u0e27\u0e34\u0e18\u0e35\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e08\u0e32\u0e01 JOBTOPGUN 
EDU_HEADER_DETAIL=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a Job Match\: \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e15\u0e32\u0e21\u0e43\u0e08 HR \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19
REFERENCES_PHOTO=\u0e23\u0e39\u0e1b\u0e16\u0e48\u0e32\u0e22
SKILL_COM_LEARNING=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e28\u0e36\u0e01\u0e29\u0e32
LANGUAGE_BEGINNER=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
TARGETJOB_RELOCATE_NO=\u0e44\u0e21\u0e48\u0e2a\u0e30\u0e14\u0e27\u0e01
INQUIRY_SUGGESTION=\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33
FILE_RESUME_HEADER_DETAIL=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e17\u0e33\u0e40\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e04\u0e48\u0e30
GLOBAL_EMAIL_USERNAME=\u0e2d\u0e35\u0e40\u0e21\u0e25
ADDITIONAL_MILITARY=\u0e2a\u0e16\u0e32\u0e19\u0e20\u0e32\u0e1e\u0e17\u0e32\u0e07\u0e17\u0e2b\u0e32\u0e23
GLOBAL_HEIGHT=\u0e2a\u0e48\u0e27\u0e19\u0e2a\u0e39\u0e07
WORKEXP_JOBFIELD_DETAIL=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e01\u0e31\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e08\u0e30\u0e40\u0e23\u0e35\u0e22\u0e01\u0e27\u0e48\u0e32
TARGETJOB_AUTHORIZED=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e16\u0e39\u0e01\u0e01\u0e0e\u0e2b\u0e21\u0e32\u0e22
SECTION_ADDITIONAL=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
GLOBAL_SECONDARY_PHONE=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07 
GLOBAL_LANGUAGE=\u0e20\u0e32\u0e29\u0e32
SALARY_REQUIRED_MAX=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14</b>
FILE_TITLE=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c
ACTIVITY_CLUB_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21/\u0e2a\u0e21\u0e32\u0e04\u0e21/\u0e0a\u0e21\u0e23\u0e21</b>
PREVIEW_WORKING_COMPANY_BUSINESS=\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
CANCEL_JM_CANCEL=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
FAMILY_WORK_POSITION=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
SECTION_YOUR_REGISTER_INFO=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
FAMILY_SIBLING_YOUNGER_SISTER=\u0e19\u0e49\u0e2d\u0e07\u0e2a\u0e32\u0e27
FAMILY_MARRIED_WORK_STATUS_HOME=\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e48\u0e2d\u0e1a\u0e49\u0e32\u0e19/\u0e41\u0e21\u0e48\u0e1a\u0e49\u0e32\u0e19
ADDITIONAL_INFO_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
GLOBAL_NEW_PASSWORD_CONFIRM=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
GLOBAL_JOBFIELD=\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19
APPLY_REQUIRED_POSITION=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
TARGETJOB_THURSDAY=\u0e27\u0e31\u0e19\u0e1e\u0e24\u0e2b\u0e31\u0e2a\u0e1a\u0e14\u0e35
MESSAGE_JOBUPDATE=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e14\u0e49\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48 3 \u0e0b\u0e36\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19 Job Update (\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2d\u0e22\u0e32\u0e01\u0e44\u0e14\u0e49)\u0e44\u0e1b\u0e17\u0e35\u0e48 {0} <font color\='red'>\u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13<b>\u0e04\u0e27\u0e23</b>\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e17\u0e33\u0e04\u0e23\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33 Super Resume (\u0e09\u0e1a\u0e31\u0e1a\u0e22\u0e48\u0e2d)</font>
MESSAGE_JOBUPDATE_2=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e08\u0e32\u0e01\u0e40\u0e23\u0e32 \u0e2d\u0e22\u0e48\u0e32\u0e25\u0e37\u0e21\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e14\u0e39\u0e17\u0e35\u0e48 Junk (Hotmail) \u0e2b\u0e23\u0e37\u0e2d Promotions (Gmail) \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e44\u0e14\u0e49\u0e43\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48 1 \u0e40\u0e25\u0e22\u0e04\u0e48\u0e30
MESSAGE_JOBUPDATE_3=\u0e04\u0e25\u0e34\u0e01 \u201c\u0e16\u0e31\u0e14\u0e44\u0e1b\u201d \u0e44\u0e14\u0e49\u0e40\u0e25\u0e22\u0e04\u0e48\u0e30
GLOBAL_EMAIL=\u0e2d\u0e35\u0e40\u0e21\u0e25
FILE_TYPE_ERROR=\u0e44\u0e1f\u0e25\u0e4c\u0e1c\u0e34\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
ADDITIONAL_INFO_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
FAMILY_TELEPHONE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c</b>
CANCEL_JM_REASON_1_DETAIL=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e1e\u0e25\u0e32\u0e14\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e14\u0e35\u0e46\u0e43\u0e19\u0e2d\u0e19\u0e32\u0e04\u0e15 \u0e40\u0e23\u0e32\u0e22\u0e34\u0e19\u0e14\u0e35\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07 Job Match \u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01...
POSITION_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07</b>
WORKEXP_START_DATE=\u0e40\u0e14\u0e37\u0e2d\u0e19/\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19 
GLOBAL_SELECT_DATE=--\u0e27\u0e31\u0e19--
START_WORK_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e14\u0e37\u0e2d\u0e19/\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19</b>
SKILLS_PROFICIENCY=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e33\u0e19\u0e32\u0e0d
ADDITION_HADICAP_STATUS_YES=\u0e21\u0e35
APPLY_RECORD_COMPANY=\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
GLOBAL_SELECT_MONTH=--\u0e40\u0e14\u0e37\u0e2d\u0e19--
OTHER_BOOK_REQUIRED=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d\u0e2d\u0e37\u0e48\u0e19\u0e46 
TRAINING_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
TARGETJOB_TUESDAY=\u0e27\u0e31\u0e19\u0e2d\u0e31\u0e07\u0e04\u0e32\u0e23
APPLY_EMAIL_TO=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e16\u0e36\u0e07
STRENGTH_CANT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a Strengths
AWARD_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
WORKEXP_COM_DESC=\u0e42\u0e1b\u0e23\u0e14\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e04\u0e38\u0e13 (\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23)
PREVIEW_TARGETJOB_AVAILABLE=\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48
SECTION_SENT_TO=\u0e2a\u0e48\u0e07\u0e16\u0e36\u0e07
LANGUAGE_INFORMATION=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e01\u0e29\u0e30\u0e14\u0e49\u0e32\u0e19\u0e20\u0e32\u0e29\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e04\u0e48\u0e30
APTITUDE_THAI_INSTRUMENTS=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e14\u0e19\u0e15\u0e23\u0e35\u0e44\u0e17\u0e22
REFERENCES_DETAIL=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e37\u0e2d\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e04\u0e38\u0e13\u0e04\u0e27\u0e23\u0e08\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e08\u0e49\u0e32\u0e19\u0e32\u0e22 \u0e25\u0e39\u0e01\u0e04\u0e49\u0e32 \u0e2d\u0e32\u0e08\u0e32\u0e23\u0e22\u0e4c \u0e2b\u0e23\u0e37\u0e2d \u0e04\u0e19\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e43\u0e19\u0e27\u0e07\u0e01\u0e32\u0e23\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e21\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07  \u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e04\u0e27\u0e23\u0e43\u0e0a\u0e49\u0e0d\u0e32\u0e15\u0e34 \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e21\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07 
GLOBAL_PHONE_TYPE_PHS=PHS
REFERENCES_TITLE=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
ADDITIONAL_INFO_HEADER=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
AWARD_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
FAMILY_MARRIED_SURNAME=\u0e19\u0e32\u0e21\u0e2a\u0e38\u0e01\u0e25
GLOBAL_FIRST_NAME=\u0e0a\u0e37\u0e48\u0e2d
ADDITIONAL_INFORMATION=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
FILE_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
UPGRADE_SUGGESTION=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e04\u0e25\u0e34\u0e01 {0} \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e09\u0e1a\u0e31\u0e1a\u0e40\u0e15\u0e47\u0e21 \u0e44\u0e14\u0e49\u0e40\u0e25\u0e22\u0e04\u0e48\u0e30
SECTION_FAMILY_BACKGROUND=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27
EDU_COUNTRY=\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
EDU_UNIT=\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e15\u0e47\u0e21
NAMING_SUGGEST=\u0e01\u0e32\u0e23\u0e17\u0e33 Super Resume \u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e48\u0e32\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32
GLOBAL_PER_MONTH=\u0e15\u0e48\u0e2d\u0e40\u0e14\u0e37\u0e2d\u0e19
NAMING_READ3=\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32\u0e04\u0e37\u0e2d\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
SECTION_APPLICATION=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
NAMING_READ2=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e40\u0e2b\u0e47\u0e19\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d \u0e41\u0e15\u0e48\u0e40\u0e23\u0e32\u0e2d\u0e22\u0e32\u0e01\u0e08\u0e30\u0e22\u0e49\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e21\u0e31\u0e48\u0e19\u0e43\u0e08\u0e27\u0e48\u0e32 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
NAMING_READ1=Super Resume \u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e25\u0e32\u0e22\u0e2a\u0e48\u0e27\u0e19
FILE_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
ADDITION_CRIMINAL_STATUS_NO=\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22
GLOBAL_PASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
SET_PASSWORD=\u0e15\u0e31\u0e49\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
ADDITION_IDCARD=\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48
WORKEXP_TITLE=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
CANCEL_JM_OTHER_TEL=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c \:
ADDITION_CRIMINAL_REASON=\u0e40\u0e1e\u0e23\u0e32\u0e30
UPGRADE_COMPLETE=\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e43\u0e2b\u0e49\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
PREVIEW_APPLY_TO_COUNTRY=\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
FAMILY_SIBLING_OLDER_SISTER=\u0e1e\u0e35\u0e48\u0e2a\u0e32\u0e27
GLOBAL_NOT_SPECIFY=\u0e44\u0e21\u0e48\u0e23\u0e30\u0e1a\u0e38
WORKEXP_COMPANY=\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
GLOBAL_COMPANY_UNIT=\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
GLOBAL_PHONE_TYPE_MOBILE=\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d
PREVIEW_PUBLIC=Resume \u0e19\u0e35\u0e49\u0e08\u0e30 Online \u0e41\u0e25\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e43\u0e14 \u0e46 \u0e17\u0e35\u0e48\u0e2a\u0e19\u0e43\u0e08\u0e43\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e30\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49
FAMILY_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
FAMILY_SIBLING_RELATIONSHIP=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e1e\u0e35\u0e48\u0e19\u0e49\u0e2d\u0e07
SKILL_LANGUAGE_FLUENT=\u0e14\u0e35\u0e40\u0e22\u0e35\u0e48\u0e22\u0e21
PREVIEW_LOCATIONOUTSIDE=\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
BOOK_REQUIRED=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d
APTITUDE_FIRST=\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 <br> Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e22\u0e48\u0e2d \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e44\u0e1b\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
EDU_HEADER=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
GLOBAL_CONFIRM_PASSWORD=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
SECTION_SEND_RESUME=\u0e2a\u0e48\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
PREVIEW_PART_TIME=\u0e07\u0e32\u0e19\u0e19\u0e2d\u0e01\u0e40\u0e27\u0e25\u0e32/\u0e01\u0e32\u0e23\u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19
CERT_DETAIL=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
APTITUDE_INTERMEDIATE=\u0e1b\u0e32\u0e19\u0e01\u0e25\u0e32\u0e07
SECTION_OUTDOOR=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e01\u0e25\u0e32\u0e07\u0e41\u0e08\u0e49\u0e07
GLOBAL_LANGUAGE_SPEAKING=\u0e1e\u0e39\u0e14
APPLY_RECORD_FILESENT=\u0e41\u0e19\u0e1a\u0e44\u0e1f\u0e25\u0e4c
CANCEL_JM_SUBMIT=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
FREQUENCY_TRAVAL=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e27\u0e32\u0e21\u0e1a\u0e48\u0e2d\u0e22\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27
APPLY_RECORD_DELETE_RECORD=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34
WORKEXP_INDUSTRY=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08
ADDITION_FIRE_QUESTION=\u0e17\u0e48\u0e32\u0e19\u0e40\u0e04\u0e22\u0e16\u0e39\u0e01\u0e44\u0e25\u0e48\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PREVIEW_APPLY_FOR_POSITION_OF=\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
PRIMARYPHONE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2b\u0e25\u0e31\u0e01</b>
APTITUDE_TOPIC=The Topgun's Aptitude\u00a9
APTITUDE_PLAYING=\u0e40\u0e25\u0e48\u0e19
PREVIEW_MAX_TOP_5=\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 5 \u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a
PREVIEW_APTITUDE_RANKED_TOP5=\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e43\u0e08/\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01(\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 5 \u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a)  
ACTIVITY_POSITION_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07</b>
STRENGTH_CHOOSE_ALL=\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ADDITION_MILITARY_REASON_DISABLE=Disable \u0e44\u0e17\u0e22
FAMILY_TYPE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c</b>
FAMILY_SIBLING_ASK_NO=\u0e44\u0e21\u0e48\u0e21\u0e35
CERT_FIELD_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e32\u0e02\u0e32\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15</b>
WORKEXP_TITLE_POS=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19
WORKEXP_JOBFIELD_REQ=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 Keyword \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e49\u0e19\u0e2b\u0e32
FAMILY_LASTNAME=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25
TARGETJOB_STOPRECEIVING=\u0e44\u0e21\u0e48\u0e23\u0e31\u0e1a
GLOBAL_SALUTATION=\u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e37\u0e48\u0e2d
NAMING_COUNTRY=\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
FAMILY_SIBLING_STATUS_STUDYING=\u0e28\u0e36\u0e01\u0e29\u0e32
AWARD_HEADER=\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
WORKEXP_NOWORK=\u0e16\u0e49\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e23\u0e38\u0e13\u0e32\u0e04\u0e25\u0e34\u0e01 
GLOBAL_YEAR=\u0e1b\u0e35
TARGETJOB_TARGET_JOBFIELD=\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
REFERENCES_RELATIONSHIP_PREVIOUS=\u0e2d\u0e14\u0e35\u0e15\u0e1c\u0e39\u0e49\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e32
APTITUDE_OUTDOOR_ADVENTURE=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e01\u0e25\u0e32\u0e07\u0e41\u0e08\u0e49\u0e07
STRENGTH_ALL_SUBMIT_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 Strengths \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ADDITIONAL_NO=\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22
LANGUAGE_WRITE=\u0e40\u0e02\u0e35\u0e22\u0e19
APTITUDE_OTHER_HOBBIES=\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e2d\u0e37\u0e48\u0e19\u0e46
ADDITION_MILITARY_STATUS_WAIT=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e17\u0e2b\u0e32\u0e23
SAMETOPGUN_APTITUDE=\u0e04\u0e38\u0e13\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a  The Topgun's Aptitude\u00a9 \u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19
APTITUDE_EXPERT=\u0e21\u0e37\u0e2d\u0e2d\u0e32\u0e0a\u0e35\u0e1e
STRENGTH_REQUEST=\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e41\u0e25\u0e49\u0e27
STRENGTH_REPEAT=\u0e04\u0e38\u0e13\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a  The Topgun's Strength\u00a9 \u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19
NAMING_NAMERESUME=\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
APTITUDE_KEYBOARDS=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e01\u0e14
GLOBAL_KILOGRAM=\u0e01\u0e01.
GLOBAL_PER_BI_WEEK=\u0e15\u0e48\u0e2d 2 \u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c
SECTION_SLOGAN=Reflect your talents and win your dream job
FAMILY_STATUS_2=\u0e2a\u0e16\u0e32\u0e19\u0e20\u0e32\u0e1e
PREVIEW_OWN_CAR=\u0e23\u0e16\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
GLOBAL_PHONE_TYPE_HOME=\u0e1a\u0e49\u0e32\u0e19
SKILLS_OTHER=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1e\u0e34\u0e40\u0e28\u0e29
ADDITIONAL_MILITARY_EXCEPTION=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19
CANCEL_JM_NEW_EMAIL_PASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
GLOBAL_NEXT=\u0e16\u0e31\u0e14\u0e44\u0e1b
CERT_INSTITUTION=Institution/Company
SECTION_CERTIFICATE=\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
APPLY_RECORD_ALERT_3MONTH=*\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e31\u0e04\u0e233\u0e40\u0e14\u0e37\u0e2d\u0e19
TARGETJOB_JOBUPDATE_NO=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
SECTION_PERSONAL_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
WHAT_IS_SUPERRESUME=\u0e0b\u0e39\u0e40\u0e1b\u0e2d\u0e23\u0e4c \u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48(Super Resume) \u0e04\u0e37\u0e2d\u0e2d\u0e30\u0e44\u0e23?
GLOBAL_MISS=\u0e19\u0e32\u0e07\u0e2a\u0e32\u0e27
REFERENCES_MAX=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e44\u0e14\u0e49\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 2 \u0e04\u0e19\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
EDU_GRADE=\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22 (GPA)
SEND_RESUME_CANDIDATES=\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e19\u0e35\u0e49\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 {0} \u0e04\u0e19
REFERENCES_RELATIONSHIP_BUSINESS=\u0e2b\u0e38\u0e49\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08
SKILL_LANGUAGE_LEARNING=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e28\u0e36\u0e01\u0e29\u0e32
TARGETJOB_LEGALLY_ELIGIBLE=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e19<b>\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28{0}</b> \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
GLOBAL_HOME_ADDRESS=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
GLOBAL_SCORE=\u0e04\u0e30\u0e41\u0e19\u0e19
INQUIRY_SUGGESTION3=\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e48\u0e32\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27 \u0e17\u0e48\u0e32\u0e19\u0e04\u0e27\u0e23\u0e2b\u0e21\u0e31\u0e48\u0e19\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a Inbox \u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e17\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e44\u0e1b\u0e19\u0e31\u0e49\u0e19\u0e2d\u0e32\u0e08\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e17\u0e48\u0e32\u0e19\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e27\u0e48\u0e32\u0e17\u0e48\u0e32\u0e19\u0e08\u0e30\u0e44\u0e14\u0e49\u0e44\u0e21\u0e48\u0e1e\u0e25\u0e32\u0e14\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c\u0e14\u0e49\u0e27\u0e22\u0e40\u0e0a\u0e48\u0e19\u0e01\u0e31\u0e19
PREVIEW_TOTAL_EXPERIENCE=\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2a\u0e34\u0e49\u0e19
APTITUDE_PERCUSSION=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e15\u0e35
INQUIRY_SUGGESTION2=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e19 Inbox \u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19\u0e27\u0e48\u0e32\u0e22\u0e31\u0e07\u0e21\u0e35\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e27\u0e48\u0e32\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e2b\u0e25\u0e32\u0e22\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e21\u0e31\u0e01\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e1b\u0e31\u0e0d\u0e2b\u0e32 Inbox \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e15\u0e47\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e48\u0e2d\u0e22\u0e46
INQUIRY_SUGGESTION1=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32 E-mail Address \u0e17\u0e35\u0e48\u0e17\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e44\u0e27\u0e49\u0e43\u0e19 Super Resume \u0e27\u0e48\u0e32\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19\u0e40\u0e2d\u0e07
GLOBAL_BIRTHDATE=\u0e27\u0e31\u0e19/\u0e40\u0e14\u0e37\u0e2d\u0e19/\u0e1b\u0e35 \u0e40\u0e01\u0e34\u0e14
CANCEL_JM_REASON_5_DETAIL=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a Job Match \u0e41\u0e17\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e40\u0e01\u0e48\u0e32 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e32\u0e22 Account \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49\u0e04\u0e48\u0e30 \:
AWARD_INSTITUTION=\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19/\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
GLOBAL_ALL=\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
AGE_MIN_REQUIRED=<b>\u0e2d\u0e32\u0e22\u0e38</b> \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 0
GLOBAL_EXPERIENCE=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
AWARD_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
EDU_FACULTY_MINOR=\u0e04\u0e13\u0e30 (\u0e2a\u0e32\u0e02\u0e32\u0e27\u0e34\u0e0a\u0e32\u0e42\u0e17)
STRENGTH_ORDER_DETAIL=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e23\u0e35\u0e22\u0e07\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e32\u0e01\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e44\u0e1b\u0e2b\u0e32\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e17\u0e35\u0e48\u0e23\u0e2d\u0e07\u0e25\u0e07\u0e21\u0e32\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a
SECTION_SAMPLE=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07
GLOBAL_PER_YEAR=\u0e15\u0e48\u0e2d\u0e1b\u0e35
EMAIL_INSTEND_MOBILE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e17\u0e19\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d
TARGETJOB_ELIGIBLE_NO=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
AWARD_DATE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25</b>
COMPANY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17</b>
TARGET_1MONTH=\u0e41\u0e08\u0e49\u0e07\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32 1 \u0e40\u0e14\u0e37\u0e2d\u0e19
FAMILY=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27
SAF_FINISH=\u0e40\u0e23\u0e32\u0e02\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19 <b>TOPGUN\u2019s Strengths\u00a9</b> \u0e41\u0e25\u0e30 <b>TOPGUN\u2019s Aptitudes\u00a9</b> \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e17\u0e35\u0e48 HR \u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e19\u0e2d\u0e01\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e17\u0e33\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e04\u0e38\u0e13\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e21\u0e32\u0e01\u0e22\u0e34\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19\u0e04\u0e48\u0e30
SECTION_ACTIVITY=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
GLOBAL_LAST_NAME=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25
GLOBAL_DISTRICT=\u0e40\u0e02\u0e15/\u0e2d\u0e33\u0e40\u0e20\u0e2d
GLOBAL_MORE_DETAIL=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
APPLY_RECORD_TOTAL_COMPANY=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27
TRAINING_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
FAMILY_FATHER_MOTHER_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e34\u0e14\u0e32\u0e21\u0e32\u0e23\u0e14\u0e32
RESUME_COUNT=\u0e04\u0e38\u0e13\u0e21\u0e35 Super Resume {0} \u0e09\u0e1a\u0e31\u0e1a
TARGETJOB_AVAILABLE=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e43\u0e14?
WORKEXP_ADDMORE_INDUSTRY=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e04\u0e38\u0e13
EMAIL_AND_MOBILE_NOT_EXIST=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 \u0e41\u0e25\u0e30 \u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a
PREVIEW_FAMILY_MOTHER=\u0e21\u0e32\u0e23\u0e14\u0e32
MENU_LOGOUT=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
SECTION_HOME=\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e25\u0e31\u0e01
GLOBAL_CENTIMETER=\u0e0b\u0e21.
FAMILY_STATUS_ALIVE=\u0e22\u0e31\u0e07\u0e21\u0e35\u0e0a\u0e35\u0e27\u0e34\u0e15\u0e2d\u0e22\u0e39\u0e48
EDU_GRADE_REQUIRED_7=<b>\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22</b> \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 0 - 7.
TARGETJOB_SATURDAY=\u0e27\u0e31\u0e19\u0e40\u0e2a\u0e32\u0e23\u0e4c
TARGETJOB_EXPECTED_SALARY=\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
EDU_GRADE_REQUIRED_5=<b>\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22</b> \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 0 - 5.
ADDITIONAL_ILLNESS_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e17\u0e48\u0e32\u0e19\u0e21\u0e35\u0e42\u0e23\u0e04\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?</b>
EDU_GRADE_REQUIRED_4=<b>\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22</b> \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 0 - 4.
ADDITION_ILLNESS_QUESTION=\u0e17\u0e48\u0e32\u0e19\u0e21\u0e35\u0e42\u0e23\u0e04\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
EDU_GRADE_REQUIRED_0=<b>\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22</b> \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 0.
WORKEXP_TOTALNUMBER=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
CITIZENSHIP_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e31\u0e0d\u0e0a\u0e32\u0e15\u0e34</b>
TARGETJOB_DO_YOU_WANT_JOBUPDATE=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 Job Update \u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
EDU_FACULTY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e04\u0e13\u0e30</b>
EDU_OTHER_FACULTY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e04\u0e13\u0e30\u0e2d\u0e37\u0e48\u0e19\u0e46</b>
EDU_OTHER_FACULTY=\u0e04\u0e13\u0e30\u0e2d\u0e37\u0e48\u0e19\u0e46
EDU_OTHER_MAJOR_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e2a\u0e32\u0e02\u0e32\u0e2d\u0e37\u0e48\u0e19\u0e46</b>
EDU_OTHER_MAJOR=\u0e2a\u0e32\u0e02\u0e32\u0e2d\u0e37\u0e48\u0e19\u0e46
GLOBAL_CITY=\u0e40\u0e02\u0e15
SIBLING_RELATIONSHIP_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e1e\u0e35\u0e48\u0e19\u0e49\u0e2d\u0e07</b>.
CONFIRM_MINLENGTH=<b>\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19</b> \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 6 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
FAMILY_EDUCATION=\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e28\u0e36\u0e01\u0e29\u0e32
TARGETJOB_DISIRED_TRAVEL=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
TRAVEL_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07</b>
PREVIEW_RESUME_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
EDUCATION_GPA=\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22/\u0e04\u0e30\u0e41\u0e19\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14(GPA.)
WORKEXP_LASTEST_SAL=\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14 
SKILL_COM_ADVANCED=\u0e0a\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
CONTENT_EMAIL_REGISTER_YAHOO=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Yahoo 
CANCEL_JM_REASON_5=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e43\u0e2b\u0e21\u0e48
CANCEL_JM_REASON_4=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e08\u0e49\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e1a\u0e48\u0e2d\u0e22\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b
CANCEL_JM_REASON_3=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e0b\u0e49\u0e33
TOTAL_COM_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e40\u0e04\u0e22\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14</b>
SKILLS_COMPUTER=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e14\u0e49\u0e32\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
CANCEL_JM_REASON_2=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07
CANCEL_JM_REASON_1=\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27
PREVIEW_AWARD=\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a
WORKEXP_ADDMORE_FIELD_HERE=\u0e01\u0e14\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
ADDITIONAL_INFORMATION_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e23\u0e47\u0e08
TARGETJOB_SAVEANDADDMORELOCATION=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14/\u0e40\u0e02\u0e15\u0e2d\u0e37\u0e48\u0e19 \u0e01\u0e14\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
SALARY_REQUIRED_NUMBER_MIN=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e43\u0e2a\u0e48\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22 ("," ".") \u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e43\u0e14\u0e46\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
GLOBAL_SELECT=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01
FAMILY_MOTHER=\u0e21\u0e32\u0e23\u0e14\u0e32
REFERENCES_TELEPHONE=\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
FAMILY_CITIZENSHIP=\u0e2a\u0e31\u0e0d\u0e0a\u0e32\u0e15\u0e34
SECTION_PREVIEW_PAGE=\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15/\u0e41\u0e01\u0e49\u0e44\u0e02
SECTION_PREVIEW_DETAIL_PAGE=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15/\u0e41\u0e01\u0e49\u0e44\u0e02
INDUSTRY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08</b>\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
CONTENT_EMAIL_JM_EXP=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
EDIT_JU_CRITERIA=\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a Job Update \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
EDIT_JM_CRITERIA=\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a Job Match \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
ADDITION_FIRE_STATUS_YES=\u0e40\u0e04\u0e22
PREVIEW_FAMILY_NUMBER_OF_CHILDREN=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e38\u0e15\u0e23
SKILL_LANGUAGE_INTERMEDIATE=\u0e1b\u0e32\u0e19\u0e01\u0e25\u0e32\u0e07
FAMILY_SIBLING_ASK=\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1e\u0e35\u0e48\u0e19\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
TARGETJOB_NO=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48
TRAINING_HEADER=\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21
INQUIRY_RECOMMEND=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e27\u0e32\u0e21\u0e08\u0e23\u0e34\u0e07 \u0e16\u0e49\u0e32\u0e17\u0e32\u0e07\u0e17\u0e35\u0e21\u0e07\u0e32\u0e19\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1e\u0e1a \u0e08\u0e30\u0e2b\u0e21\u0e14\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e04\u0e31\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e19\u0e17\u0e35 
TARGET_1WEEK=\u0e41\u0e08\u0e49\u0e07\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32 1 \u0e2d\u0e32\u0e17\u0e34\u0e15\u0e22\u0e4c
EDU_NOT_FOUND_RESUME=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
ADDITIONAL_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
GLOBAL_OTHER_SPECIFY=\u0e2d\u0e37\u0e48\u0e19\u0e46\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38
CANCEL_JM_STATUS_CONFIRM=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Match
ADDITION_MILITARY_STATUS_RD=\u0e08\u0e1a\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e23\u0e31\u0e01\u0e29\u0e32\u0e14\u0e34\u0e19\u0e41\u0e14\u0e19(\u0e23.\u0e14.)
EDU_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
SECTION_PARTTIME=\u0e07\u0e32\u0e19\u0e19\u0e2d\u0e01\u0e40\u0e27\u0e25\u0e32/\u0e01\u0e32\u0e23\u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19
LOGIN_INVALID=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e49\u0e2d\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
SEND_SUCCESS=\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
WORKEXP_TELLCURRENT_EDIT=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1e\u0e34\u0e48\u0e21
WORKEXP_TELLCURRENT = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e07\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e07\u0e32\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
INQUIRY_LAW=\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e19\u0e32\u0e22
FILE_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
MOBILE_NOT_EXIST=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a
SHORT_RESUME=\u0e09\u0e1a\u0e31\u0e1a\u0e22\u0e48\u0e2d
CANCEL_JU_REASON=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Update
WORKPERMIT_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48</b>
ADDITIONAL_HEADER=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
WORKEXP_TITLE_COM=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
PREVIEW_FAMILY_BACKGROUND=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27
PREVIEW_REFERENCES=\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
PREVIEW_TOTAL_PART_TIME_EXPERIENCE=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e07\u0e32\u0e19\u0e19\u0e2d\u0e01\u0e40\u0e27\u0e25\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e17\u0e33
PHOTO_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e39\u0e1b\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
FAMILY_CITIZENSHIP_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01<b>\u0e2a\u0e31\u0e0d\u0e0a\u0e32\u0e15\u0e34</b>.
PHOTO_DETAIL=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e39\u0e1b\u0e16\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 <br>\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e01\u0e48\u0e2d\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e04\u0e48\u0e30
WORKEXP_ADDMORE_WORKEXP=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e25\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e2d\u0e35\u0e01 
CERT_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2a\u0e32\u0e02\u0e32\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15 \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
INQUIRY_CERT_NUM=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02
GLOBAL_AGE=\u0e2d\u0e32\u0e22\u0e38
GLOBAL_PUBLIC=\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e43\u0e08\u0e04\u0e38\u0e13\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49
GLOBAL_MONTH_UNIT=\u0e40\u0e14\u0e37\u0e2d\u0e19
GLOBAL_YES=\u0e21\u0e35
TARGETJOB_RELOCATE=\u0e04\u0e38\u0e13\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e17\u0e35\u0e48\u0e08\u0e30\u0e22\u0e49\u0e32\u0e22\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
APTITUDE_MUSIC=\u0e14\u0e19\u0e15\u0e23\u0e35
SECTION_SPORT=\u0e01\u0e35\u0e2c\u0e32
SKILLS_LANGUAGE=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e14\u0e49\u0e32\u0e19\u0e20\u0e32\u0e29\u0e32
REFERENCES_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e23\u0e47\u0e08
PHOTO_ADD=\u0e40\u0e1e\u0e34\u0e48\u0e21
APTITUDE_LEARNING=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e28\u0e36\u0e01\u0e29\u0e32
WORKEXP_JOBFIELD_HELPER=\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
RESUME_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e07 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07 Resume \u0e44\u0e14\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07  \u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e30\u0e14\u0e27\u0e01
ADDITION_MILITARY_REASON_PHYSICAL=Physical \u0e44\u0e17\u0e22
WORKEXP_ADDMORE_FIELD=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e19\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2d\u0e37\u0e48\u0e19 \u0e01\u0e14\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
SECTION_OPTIONAL=\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
CANCEL_INVALID_EMAIL_NOT_SAME=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e19\u0e04\u0e48\u0e30
GLOBAL_THAI=\u0e44\u0e17\u0e22
ADDITIONAL_YES_BECAUSE=\u0e40\u0e04\u0e22 \u0e40\u0e1e\u0e23\u0e32\u0e30
CANCEL_JM_REASON_STATE2=\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 \:
FAMILY_RELATIONSHIP=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c
CANCEL_OTHERS=\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e2d\u0e37\u0e48\u0e19
CAREEROBJTIVE_COMMAND2=(\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 2 \u0e02\u0e49\u0e2d)
CANCEL_JM_STATUS_4=\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Match \u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48
CAREEROBJTIVE_COMMAND1=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e04\u0e37\u0e2d\u0e2d\u0e30\u0e44\u0e23
EDU_DEGREE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
CANCEL_JM_STATUS_3=\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Match \u0e41\u0e1a\u0e1a\u0e41\u0e21\u0e48\u0e19
PREVIEW_BIRTH_DATE=\u0e27\u0e31\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e1b\u0e35\u0e40\u0e01\u0e34\u0e14
CANCEL_JM_STATUS_2=\u0e44\u0e21\u0e48\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Match
CANCEL_JM_STATUS_1=\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Match
EDU_DEGREE_MASTER_REQUIRED=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e19\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e1b\u0e23\u0e34\u0e0d\u0e0d\u0e32\u0e42\u0e17
EDU_STATE=\u0e23\u0e31\u0e10/\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14
TRAINING_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
CANCEL_JM_3_MONTHS=3 \u0e40\u0e14\u0e37\u0e2d\u0e19
PERSONAL_MESSAGE2=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e08\u0e32\u0e01\u0e40\u0e23\u0e32 \u0e2d\u0e22\u0e48\u0e32\u0e25\u0e37\u0e21\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e14\u0e39\u0e17\u0e35\u0e48 Junk(Hotmail) \u0e2b\u0e23\u0e37\u0e2d Promotions(Gmail) \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e44\u0e14\u0e49\u0e43\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48 1 \u0e40\u0e25\u0e22\u0e04\u0e48\u0e30
PERSONAL_MESSAGE1=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e14\u0e49\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48 1 \u0e0b\u0e36\u0e48\u0e07\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19 Username/Password \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e1b\u0e17\u0e35\u0e48  {0} \u0e41\u0e25\u0e49\u0e27 \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e44\u0e14\u0e49\u0e43\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48 1 \u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07\u0e04\u0e48\u0e30
GLOBAL_IN_THE_FIELD_OF=\u0e43\u0e19\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19
REFERENCES_RELATIONSHIP_OTHER=\u0e2d\u0e37\u0e48\u0e19\u0e46
FAMILY_TELEPHONE=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
TRAINING_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PREVIEW_TARGET_JOBFIELD=\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
TARGETJOB_LOCATION_OUTSIDE=\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e48\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e19\u0e2d\u0e01<b>\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28{0}</b>
WORKEXP_PERSON=\u0e04\u0e19
SALARY_PER_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e15\u0e48\u0e2d</b> 
PREVIEW_PRIVATE=Resume \u0e19\u0e35\u0e49\u0e08\u0e30 Online \u0e41\u0e25\u0e30\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49
JOBSEEKER_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e07 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e44\u0e14\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07 \u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e30\u0e14\u0e27\u0e01
FILE_SKIP=\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19
NOTICE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49</b>
HOME_QUOTA=\u0e04\u0e38\u0e13\u0e21\u0e35 {0} \u0e08\u0e32\u0e01 {1} \u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
AWARD_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
SECTION_SKILL_AND_LANGUAGE=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e41\u0e25\u0e30\u0e20\u0e32\u0e29\u0e32
PREVIEW_TEL=\u0e42\u0e17\u0e23
HOME_WELLCOME=\u0e2a\u0e27\u0e31\u0e2a\u0e14\u0e35 
GLOBAL_SELECT_YEAR=--\u0e1b\u0e35--
ADDITION_MILITARY_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e23\u0e47\u0e08
CAN_NOT_SEND_SMS=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07 SMS \u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49
SECTION_YOUR_OWN_RESUME=\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
GLOBAL_ADD=\u0e40\u0e1e\u0e34\u0e48\u0e21
GLOBAL_PHONE_TYPE_DSN=DSN
EDU_DELETE=\u0e25\u0e1a
FILE_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
LANGUAGE_TYPE=\u0e20\u0e32\u0e29\u0e32
JOBUPDATE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 Job Update \u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25</b>
CANCEL_LOGOUT=\u0e04\u0e38\u0e13\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a\u0e43\u0e0a\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
EDU_OTHER_DETAIL=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
USERNAME_EMAIL=<b>\u0e2d\u0e35\u0e40\u0e21\u0e25</b> \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
CERT_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
FAMILY_CITIZENSHIP_OTHER=\u0e2d\u0e37\u0e48\u0e19\u0e46
GLOBAL_POSTAL=\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e22\u0e4c
CANCEL_JM_REASON_4_DETAIL=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e15\u0e23\u0e07\u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e04\u0e48\u0e30 \:
END_WORK_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e14\u0e37\u0e2d\u0e19/\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19</b>
FILE_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
APTITUDE_FREQUENCY=\u0e04\u0e27\u0e32\u0e21\u0e1a\u0e48\u0e2d\u0e22
SECTION_COMPANY_LOGO=\u0e42\u0e25\u0e42\u0e01\u0e49\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
STRENGTH_TITLE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e32\u0e01\u0e25\u0e34\u0e2a\u0e15\u0e4c TOPGUN's Strengths &copy; 101 \u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23 \u0e42\u0e14\u0e22\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49 5 \u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23 \u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e04\u0e34\u0e14\u0e27\u0e48\u0e32\u0e42\u0e14\u0e19\u0e40\u0e14\u0e48\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
NAMING_REQUIRE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
PREVIEW_EDUCATION=\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
CLICK_HERE=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
ACTIVITY_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
SAF_NO_BUTTON=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e01
REGFINISH_CONTENT4=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
REGFINISH_CONTENT4_2=\u0e17\u0e35\u0e48 JOBTOPGUN.com
POSTAL_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e22\u0e4c</b>
REGFINISH_CONTENT3=\u0e2d\u0e48\u0e32\u0e19\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13
REGFINISH_CONTENT3_2=({0})\u0e01\u0e48\u0e2d\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
FAMILY_CHILD=\u0e1a\u0e38\u0e15\u0e23
REGFINISH_CONTENT2=\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e40\u0e1b\u0e47\u0e19 {0} \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c\u0e07\u0e32\u0e19\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19
REGFINISH_CONTENT1=\u0e01\u0e14 Like
REGFINISH_CONTENT1_2=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48 community \u0e04\u0e19\u0e2b\u0e32\u0e07\u0e32\u0e19
GLOBAL_LANGUAGE_READING=\u0e2d\u0e48\u0e32\u0e19
GLOBAL_NEW_PASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
FILE_RESUME_TYPE=***\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a .doc, .docx, .xls, .xlsx, .ptt, .pptx, .pdf, .txt \u0e02\u0e19\u0e32\u0e14\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 2MB
FILE_PHOTO_TYPE=***\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a .jpg, .bmp, .gif \u0e02\u0e19\u0e32\u0e14\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 1MB
FILE_DOCUMENT_TYPE=***\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a .txt, .doc, .jpg, .bmp, .gif, .xls, .pdf , .ppt, .docx, .xlsx, .pptx \u0e02\u0e19\u0e32\u0e14\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 2MB
COUNTRY_RESIDENCE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e32\u0e28\u0e31\u0e22</b>
SECTION_STRENGTH=The TOPGUN's Strengths &copy;
GLOBAL_PRIVACY_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27 (\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07)
SALARY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19</b>
WORKEXP_JOBFIELD_KEYWORD=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48 Keyword 
NAMING_NAME=\u0e0a\u0e37\u0e48\u0e2d Resume
PREVIEW_WORKING_EXPERIENCE=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
ADDITIONAL_INFO_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21</b>
WORKEXP_EMP=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
EDU_MAJOR=\u0e2a\u0e32\u0e02\u0e32
FAMILY_WORK_COMPANY=\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
ADDITION_CRIMINAL_QUESTION=\u0e17\u0e48\u0e32\u0e19\u0e40\u0e04\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e42\u0e17\u0e29\u0e17\u0e32\u0e07\u0e04\u0e14\u0e35\u0e2d\u0e32\u0e0d\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
FAMILY_MARRIED_STATUS_SINGLE=\u0e42\u0e2a\u0e14
APTITUDE_AT=\u0e17\u0e35\u0e48
CERT_NAME_OTHER_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15</b>
STRENGTH_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38 TOPGUN's Strengths &copy; \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
OTHER_PET_REQUIRED=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e31\u0e15\u0e27\u0e4c\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e46
APTITUDE_WOODWINDS=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e1b\u0e48\u0e32
GLOBAL_PHONE_TYPE_PAGER=\u0e40\u0e1e\u0e08\u0e40\u0e08\u0e2d\u0e23\u0e4c
JOBTYPE_INSERT_FAIL=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21 <b>\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23</b> \u0e44\u0e14\u0e49
GLOBAL_2000CHAR=2000 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
SALARY_REQUIRED_NUMBER_MAX=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e43\u0e2a\u0e48\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22 ("," ".") \u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e43\u0e14\u0e46\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
PREVIEW_LOCATIONINSIDE=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
FAMILY_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
SECTION_OTHER_SKILL=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e2d\u0e37\u0e48\u0e19\u0e46
FAMILY_STATUS_DIED=\u0e40\u0e2a\u0e35\u0e22\u0e0a\u0e35\u0e27\u0e34\u0e15
CANCEL_JU_STATUS_CONFIRM=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25  Job Update
FAMILY_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
USERNAME_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2d\u0e35\u0e40\u0e21\u0e25</b>
FAMILY_STATUS_WORKING=\u0e17\u0e33\u0e07\u0e32\u0e19
SALARY_CURRENCY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e40\u0e07\u0e34\u0e19</b>
HOME_OTHER_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2d\u0e37\u0e48\u0e19\u0e46\t
SKILL_COM_EXPERT=\u0e21\u0e37\u0e2d\u0e2d\u0e32\u0e0a\u0e35\u0e1e
CERT_DATE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48</b>
CONTENT_EMAIL_REGISTER_GMAIL=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Gmail 
SKILL_LANGUAGE_ADVANCED=\u0e14\u0e35
CANCEL_BACK=\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a
SECTION_OTHER_HOBBY=\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e2d\u0e37\u0e48\u0e19\u0e46
WORKEXP_DEL_RESUME_ALERT=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01
SECTION_COMPUTER_SKILL=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e14\u0e49\u0e32\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
RESUMEFINISH_HEADER=\u0e04\u0e38\u0e13\u0e21\u0e35 Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e40\u0e15\u0e47\u0e21<br/>\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e30 \!
TARGETJOB_FRIDAY=\u0e27\u0e31\u0e19\u0e28\u0e38\u0e01\u0e23\u0e4c
ACTIVITY_FINISH=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
INQUIRY_CERT=\u0e43\u0e1a\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23
NAMING_COUNTRY_REQUIRE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
SKILL_COM_BEGINNER=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e49\u0e19
PREVIEW_RESUME_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
GLOBAL_STREET_ADDRESS=\u0e1a\u0e49\u0e32\u0e19\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48,\u0e16\u0e19\u0e19,\u0e0b\u0e2d\u0e22,\u0e41\u0e02\u0e27\u0e07/\u0e15\u0e33\u0e1a\u0e25
CANCEL_JM_STATUS_CONFIRM_STANDARD=\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Match \u0e41\u0e1a\u0e1a\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19
PREVIEW_NATIONALITY=\u0e2a\u0e31\u0e0d\u0e0a\u0e32\u0e15\u0e34
CANCEL_JM_REASON_5_DETAIL_2=*\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e43\u0e2b\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e01\u0e31\u0e1a JOBTOPGUN \u0e2b\u0e23\u0e37\u0e2d Super Resume \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e04\u0e48\u0e30
EDU_NOT_LOGGED_IN=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 Log in \u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
SEND_RESUME_VIEW_YOUR_APPLICATION=\u0e14\u0e39\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23 \u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e21\u0e32 \u0e41\u0e25\u0e30\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e15\u0e48\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
CERT_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
ADDITIONAL_ILLNESS_REASON_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e42\u0e23\u0e04\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27</b>
TARGETJOB_RELOCATE_YES=\u0e2a\u0e30\u0e14\u0e27\u0e01
EMAIL_NOT_EXIST=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a
WEIGHT_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e19\u0e49\u0e33\u0e2b\u0e19\u0e31\u0e01</b>
GLOBAL_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
HEIGHT_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e48\u0e27\u0e19\u0e2a\u0e39\u0e07</b>
FAMILY_WORK_STATUS_RETIRE=\u0e40\u0e01\u0e29\u0e35\u0e22\u0e13
APTITUDE_PLACE=\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27
SECTION_TARGET_JOB=\u0e2a\u0e32\u0e22\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
REFERENCES_OTHER=\u0e2d\u0e37\u0e48\u0e19\u0e46
LANGUAGE_LISTEN=\u0e1f\u0e31\u0e07
CONTENT_EMAIL_REGISTER_FORGET_PASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e15\u0e2d\u0e19\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
CONTENT_EMAIL_REGISTER_FORGET_PASSWORD_1=\u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e25\u0e37\u0e21 Password 
RESUME_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e44\u0e14\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07  \u0e02\u0e2d\u0e2d\u0e20\u0e31\u0e22\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e30\u0e14\u0e27\u0e01
EDU_UNIVERSITY=\u0e42\u0e23\u0e07\u0e40\u0e23\u0e35\u0e22\u0e19/\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22
GLOBAL_COUNTRY=\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
ADDITIONAL_YES_IS=\u0e21\u0e35 \u0e04\u0e37\u0e2d
MEMBER_PRIVILEGES=\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
PREVIEW_RANKED_IN_ORDER=(\u0e15\u0e32\u0e21\u0e25\u0e33\u0e14\u0e31\u0e1a)
WORKEXP_INFIELD=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e19\u0e2a\u0e32\u0e22 
CANCEL_JM_REASON_4_CHOICE_3=1 \u0e04\u0e23\u0e31\u0e49\u0e07/\u0e40\u0e14\u0e37\u0e2d\u0e19
CANCEL_JM_REASON_4_CHOICE_2=2 \u0e04\u0e23\u0e31\u0e49\u0e07/\u0e40\u0e14\u0e37\u0e2d\u0e19
CANCEL_JM_REASON_4_CHOICE_1=1 \u0e04\u0e23\u0e31\u0e49\u0e07/\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c
ACTIVITY_HEADER_DETAIL=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d \u0e2d\u0e07\u0e04\u0e4c\u0e01\u0e23, \u0e0a\u0e21\u0e23\u0e21, \u0e2b\u0e23\u0e37\u0e2d \u0e2a\u0e21\u0e32\u0e04\u0e21 \u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21 \u0e42\u0e14\u0e22\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e25\u0e35\u0e01\u0e40\u0e25\u0e35\u0e48\u0e22\u0e07\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a \u0e40\u0e0a\u0e37\u0e49\u0e2d\u0e0a\u0e32\u0e15\u0e34, \u0e28\u0e32\u0e2a\u0e19\u0e32, \u0e25\u0e31\u0e17\u0e18\u0e34\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d, \u0e2a\u0e35\u0e1c\u0e34\u0e27, \u0e04\u0e27\u0e32\u0e21\u0e17\u0e38\u0e1e\u0e1e\u0e25\u0e20\u0e32\u0e1e, \u0e2a\u0e16\u0e32\u0e19\u0e2a\u0e21\u0e23\u0e2a, \u0e2a\u0e31\u0e0d\u0e0a\u0e32\u0e15\u0e34, \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e32\u0e22\u0e38
PREVIEW_ADDITIONAL_PERSONAL_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
CANCEL_JM_NOT_SPECIFIED=\u0e2b\u0e22\u0e38\u0e14\u0e23\u0e31\u0e1a\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e33\u0e2b\u0e19\u0e14
CERT_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23/\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PHOTO_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
SECTION_PHOTO=\u0e23\u0e39\u0e1b\u0e16\u0e48\u0e32\u0e22
GLOBAL_OTHER=\u0e2d\u0e37\u0e48\u0e19 \u0e46
GLOBAL_DELETE=\u0e25\u0e1a
GLOBAL_PHONE_TYPE_FAX=\u0e41\u0e1f\u0e01\u0e0b\u0e4c
GLOBAL_COMMENT=\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
SECTION_TRAINING=\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21
INQUIRY_STATE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\u0e08\u0e30\u0e44\u0e1b\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e07\u0e32\u0e19
CANCEL_JM_CONFIRM_CANCEL=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25
GLOBAL_PER_HOUR=\u0e15\u0e48\u0e2d\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
SECTION_TRAVELING=\u0e17\u0e48\u0e2d\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27
locale=th_TH
EQUIVALENT_MARKET_POSITION = \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e48\u0e32\u0e43\u0e19\u0e15\u0e25\u0e32\u0e14
EQUIVALENT_MARKET_POSITION_REQUIRED = \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e48\u0e32\u0e43\u0e19\u0e15\u0e25\u0e32\u0e14</b>
WORKEXP_EQUIVALENT=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
SECTION_ACCOUNT=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
EDU_UNIVERSITY_OTHER=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e42\u0e23\u0e07\u0e40\u0e23\u0e35\u0e22\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22
GLOBAL_WEIGHT=\u0e19\u0e49\u0e33\u0e2b\u0e19\u0e31\u0e01
AWARD_DATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
FAMILY_ALLIVE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e2a\u0e16\u0e32\u0e19\u0e30</b>.
GLOBAL_PRIMARY_EMAIL=\u0e2d\u0e35\u0e40\u0e21\u0e25
SECTION_LOGOUT=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
FAMILY_STATUS=\u0e2a\u0e16\u0e32\u0e19\u0e30
INQUIRY_CERT_ASK=\u0e17\u0e48\u0e32\u0e19\u0e21\u0e35 \u0e43\u0e1a\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23\u0e09\u0e1a\u0e31\u0e1a\u0e43\u0e14\u0e1a\u0e49\u0e32\u0e07
ADDITIONAL_CAN_NOT=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
TARGETJOB_NEGLIGIBLE=\u0e44\u0e21\u0e48\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
WORKEXP_ASKEXP=\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48? 
WORKEXP_TOTAL_WORKING=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
PREVIEW_TARGETJOB=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
ADDITION_FIRE_REASON=\u0e40\u0e1e\u0e23\u0e32\u0e30
SECTION_MILITARY=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
INQUIRY_SING=Single License 
INQUIRY_MEDIA_EFFECTIVENESS=\u0e41\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e02\u0e2d\u0e07\u0e2a\u0e37\u0e48\u0e2d
NAMING_PUBLIC=Resume \u0e19\u0e35\u0e49\u0e08\u0e30 Online \u0e41\u0e25\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e43\u0e14 \u0e46 \u0e17\u0e35\u0e48\u0e2a\u0e19\u0e43\u0e08\u0e43\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e30\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49
STRENGTH_TITLE2=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07 (\u0e17\u0e31\u0e01\u0e29\u0e30\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16) \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 5 \u0e17\u0e31\u0e01\u0e29\u0e30\u0e04\u0e48\u0e30
STRENGTH_TITLE1=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07 (\u0e17\u0e31\u0e01\u0e29\u0e30\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16) \u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 12 \u0e17\u0e31\u0e01\u0e29\u0e30\u0e04\u0e48\u0e30
ACTIVITY_START_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19</b>
SECTION_COMMENT=\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19
NAMING_LANGUAGE=\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e17\u0e33\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
ADDITIONAL_INFO_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
SECTION_OPTIONAL_SECTION=\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
CONTENT_EMAIL_REGISTER_WELCOME=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a \u0e04\u0e38\u0e13
PREVIEW_FAMILY_NUMBER_OF_SIBLINGS=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1e\u0e35\u0e48\u0e19\u0e49\u0e2d\u0e07
TARGETJOB=\u0e2a\u0e32\u0e22\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
FAMILY_MARRIED_SAVE=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e20\u0e32\u0e1e\u0e2a\u0e21\u0e23\u0e2a
GLOBAL_PROVINCE=\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14
GLOBAL_COUNTRY_RESIDENCE=\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e32\u0e28\u0e31\u0e22
GLOBAL_JOB_UNIT=\u0e41\u0e2b\u0e48\u0e07
ACTIVITY_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PREVIEW_ADDITIONAL_INFORMATION=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
EDU_GRADE_REQUIRED_100=<b>\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22</b> \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 0 - 100
ADDITIONAL_HANDICAP_REASON_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e23\u0e48\u0e32\u0e07\u0e01\u0e32\u0e22\u0e17\u0e38\u0e1e\u0e1e\u0e25\u0e20\u0e32\u0e1e\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a</b>
WORKEXP_ADDMORE_INDUSTRY_HERE=\u0e01\u0e14\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
APTITIDE_INCOMPLETE=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e43\u0e08/\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
CONTENT_EMAIL_REGISTER_HOTMAIL=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Hotmail
FAMILY_WORK_STATUS_WORK=\u0e17\u0e33\u0e07\u0e32\u0e19
APPLY_RECORD_NO=\u0e25\u0e33\u0e14\u0e31\u0e1a
ACTIVITY_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
ADDITIONAL_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
ADDITIONAL_ID_CARD_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38<b>\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19</b>
CONFIRM_EQUALTO=<b>\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19</b> \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
JOBTYPE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19</b>
PREVIEW_RANKED_FAVOURITE_HOBBY=\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e43\u0e08/\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01
CONTENT_EMAIL_JM_NOTMATCH=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e32\u0e08\u0e40\u0e01\u0e34\u0e14\u0e08\u0e32\u0e01\u0e15\u0e2d\u0e19\u0e2a\u0e23\u0e49\u0e32\u0e07 Super Resume \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e44\u0e27\u0e49\u0e43\u0e2b\u0e49 \u0e40\u0e0a\u0e48\u0e19 \u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e13\u0e30\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e32\u0e02\u0e32\u0e17\u0e35\u0e48\u0e41\u0e15\u0e48\u0e25\u0e30\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22\u0e08\u0e30\u0e40\u0e23\u0e35\u0e22\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e2d\u0e07 \u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23 Job Match  \u0e14\u0e31\u0e07\u0e19\u0e31\u0e49\u0e19\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e44\u0e27\u0e49\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e22\u0e04\u0e48\u0e30 
REFERENCES_SERVICE_REQUIRE=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
SECTION_ATTACH_OTHER=\u0e41\u0e19\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2d\u0e37\u0e48\u0e19
SEND_CLICK_HERE=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
APTITUDE_LISTENING=\u0e1f\u0e31\u0e07
REFERENCES_TELEPHONE_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c</b>
STRENGTH_UPDATE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38 TOPGUN's Strengths &copy; \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
REFERENCES_NAME=\u0e0a\u0e37\u0e48\u0e2d
CONTENT_EMAIL_JM_SUBJECT=Job Match found 
MENU_HOME=\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e25\u0e31\u0e01
ADDITIONAL_INSERT_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
TARGETJOB_LOCATION=\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e19<b>\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28{0}</b>
GLOBAL_LAST_NAME_TH=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25(\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29)
STRENGTH_DELETE_ERROR=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a TOPGUN's Strengths &copy; \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
SECTION_SENT_DOCUMENT=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07
SECTION_RESUME_STATUS=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27/\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
AWARD_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
LANGUAGE_EXPERT=\u0e14\u0e35\u0e40\u0e22\u0e35\u0e48\u0e22\u0e21
APPLY_REQUIRED_EMAIL_TO=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a
GLOBAL_PLEASE_READ=\u0e42\u0e1b\u0e23\u0e14\u0e2d\u0e48\u0e32\u0e19
TERM_AND_PRIVACY=\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a{0}<br>\u0e41\u0e25\u0e30{1}
GLOBAL_TERM=\u0e02\u0e49\u0e2d\u0e15\u0e01\u0e25\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
GLOBAL_PRIVACY=\u0e19\u0e42\u0e22\u0e1a\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e31\u0e01\u0e29\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e1a\u0e38\u0e04\u0e04\u0e25
TIPS_HOME=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e21\u0e35 Super Resume \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e0a\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e16\u0e36\u0e07 5 \u0e09\u0e1a\u0e31\u0e1a \u0e41\u0e25\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e49\u0e2b\u0e25\u0e32\u0e22\u0e20\u0e32\u0e29\u0e32 \u0e42\u0e14\u0e22\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u0e44\u0e14\u0e49\u0e17\u0e31\u0e19\u0e17\u0e35 \u0e40\u0e1e\u0e35\u0e22\u0e07\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21 \u201c\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u201d \u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01 \u201c\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e17\u0e33\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u201d \u0e17\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e2a\u0e35\u0e22\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e23\u0e49\u0e32\u0e07 Super Resume \u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e25\u0e32\u0e22\u0e46\u0e04\u0e23\u0e31\u0e49\u0e07\u0e04\u0e23\u0e31\u0e1a
TIPS_ACTIVITY=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e23\u0e48\u0e27\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e21\u0e23\u0e21\u0e43\u0e14\u0e46 \u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e43\u0e2a\u0e48\u0e25\u0e07\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a \u0e40\u0e1e\u0e23\u0e32\u0e30 HR \u0e21\u0e31\u0e01\u0e08\u0e30\u0e2a\u0e19\u0e43\u0e08\u0e16\u0e32\u0e21\u0e16\u0e36\u0e07\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e15\u0e48\u0e32\u0e07\u0e46\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e08\u0e32\u0e01\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e43\u0e19\u0e1c\u0e25\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e15\u0e48\u0e32\u0e07\u0e46\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e28\u0e31\u0e01\u0e22\u0e20\u0e32\u0e1e\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e02\u0e2d\u0e07\u0e0a\u0e21\u0e23\u0e21 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e19\u0e31\u0e48\u0e19\u0e41\u0e2a\u0e14\u0e07\u0e16\u0e36\u0e07\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e14\u0e46\u0e43\u0e2b\u0e49\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e25\u0e38\u0e25\u0e48\u0e27\u0e07\u0e19\u0e31\u0e48\u0e19\u0e40\u0e2d\u0e07\u0e04\u0e23\u0e31\u0e1a
DIRECTION_ADDITIONAL = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e40\u0e1e\u0e23\u0e32\u0e30 HR \u0e2a\u0e48\u0e27\u0e19\u0e43\u0e2b\u0e0d\u0e48\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c
FAQ_ADDITIONAL_INFO=\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49 \u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e1a\u0e32\u0e07\u0e04\u0e19\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e2d\u0e22\u0e32\u0e01\u0e43\u0e2b\u0e49\u0e1a\u0e17\u0e2a\u0e23\u0e38\u0e1b\u0e27\u0e48\u0e32\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e40\u0e2b\u0e15\u0e38\u0e43\u0e14\u0e1d\u0e48\u0e32\u0e22\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e08\u0e36\u0e07\u0e04\u0e27\u0e23\u0e08\u0e49\u0e32\u0e07\u0e15\u0e19\u0e40\u0e02\u0e49\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e2d\u0e32\u0e08\u0e21\u0e35\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e2b\u0e25\u0e32\u0e22\u0e46\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23 \u0e40\u0e0a\u0e48\u0e19 \u0e08\u0e38\u0e14\u0e02\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e46\u0e04\u0e23\u0e31\u0e1a
DIRECTION_APPLY =\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e21\u0e31\u0e04\u0e23 \u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01 Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07 \u0e41\u0e25\u0e49\u0e27\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21 "\u0e2a\u0e48\u0e07 Super Resume" \u0e44\u0e14\u0e49\u0e40\u0e25\u0e22
TIPS_APPLY=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e14\u0e35\u0e01\u0e48\u0e2d\u0e19\u0e2a\u0e48\u0e07\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a\u0e27\u0e48\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e25\u0e30\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e16\u0e36\u0e07\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27
DIRECTION_APPLICATION_RECORD=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e39\u0e44\u0e14\u0e49\u0e27\u0e48\u0e32\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e01\u0e35\u0e48\u0e04\u0e19\u0e41\u0e25\u0e30\u0e14\u0e39\u0e44\u0e14\u0e49\u0e14\u0e49\u0e27\u0e22\u0e27\u0e48\u0e32 HR \u0e40\u0e1b\u0e34\u0e14\u0e14\u0e39\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e01\u0e35\u0e48\u0e04\u0e23\u0e31\u0e49\u0e07\u0e41\u0e25\u0e49\u0e27 
DIRECTION_APTITUDE=\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e19\u0e35\u0e49 HR \u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e32\u0e01\u0e43\u0e0a\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e14\u0e19\u0e15\u0e23\u0e35 \u0e01\u0e35\u0e2c\u0e32 \u0e41\u0e25\u0e30\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e19\u0e40\u0e02\u0e49\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19 <br>\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e14\u0e19\u0e15\u0e23\u0e35 \u0e01\u0e35\u0e2c\u0e32 \u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e48\u0e19 (\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e38\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17)
FAQ_APTITUDE=\u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e14\u0e19\u0e15\u0e23\u0e35 \u0e01\u0e35\u0e2c\u0e32\u0e41\u0e25\u0e30\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e47\u0e19\u0e16\u0e36\u0e07\u0e1a\u0e38\u0e04\u0e25\u0e34\u0e01 \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e30\u0e17\u0e31\u0e28\u0e19\u0e04\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19\u0e02\u0e36\u0e49\u0e19 \u0e40\u0e0a\u0e48\u0e19 \u0e04\u0e19\u0e40\u0e25\u0e48\u0e19\u0e40\u0e17\u0e19\u0e19\u0e34\u0e2a\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e19\u0e0a\u0e2d\u0e1a\u0e40\u0e25\u0e48\u0e19\u0e01\u0e35\u0e2c\u0e32\u0e01\u0e25\u0e32\u0e07\u0e41\u0e08\u0e49\u0e07 \u0e17\u0e19\u0e04\u0e27\u0e32\u0e21\u0e23\u0e49\u0e2d\u0e19\u0e44\u0e14\u0e49 \u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e30\u0e0a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e02\u0e48\u0e07\u0e02\u0e31\u0e19 HR \u0e43\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e43\u0e2b\u0e49\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e17\u0e35\u0e48\u0e19\u0e33\u0e44\u0e1b\u0e2a\u0e39\u0e48\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e04\u0e23\u0e31\u0e1a\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e41\u0e15\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e27\u0e32\u0e21\u0e08\u0e23\u0e34\u0e07\u0e19\u0e30\u0e04\u0e30
DIRECTION_APTITUDE_EXTENSION=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2b\u0e49\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
DIRECTION_APTITUDE_LEVEL=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e33\u0e19\u0e32\u0e0d\u0e02\u0e2d\u0e07\u0e14\u0e19\u0e15\u0e23\u0e35 \u0e01\u0e35\u0e2c\u0e32\u0e41\u0e25\u0e30\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49 \u0e21\u0e35\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 5 \u0e02\u0e31\u0e49\u0e19\u0e04\u0e37\u0e2d <ol><li>\u0e01\u0e33\u0e25\u0e31\u0e07\u0e28\u0e36\u0e01\u0e29\u0e32 \u2013 \u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19</li><li>\u0e02\u0e31\u0e49\u0e19\u0e15\u0e49\u0e19 \u2013 \u0e40\u0e25\u0e48\u0e19\u0e02\u0e31\u0e49\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19\u0e44\u0e14\u0e49\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19 \u0e41\u0e15\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e0a\u0e33\u0e19\u0e32\u0e0d\u0e1e\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e25\u0e48\u0e19\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e1a\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e14\u0e49</li><li>\u0e02\u0e31\u0e49\u0e19\u0e01\u0e25\u0e32\u0e07 \u2013 \u0e1c\u0e48\u0e32\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19\u0e21\u0e32\u0e41\u0e25\u0e49\u0e27 \u0e41\u0e25\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e48\u0e19\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e19\u0e31\u0e49\u0e19\u0e46\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19\u0e44\u0e14\u0e49</li><li>\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07 \u2013 \u0e1d\u0e36\u0e01\u0e1d\u0e19\u0e08\u0e19\u0e40\u0e0a\u0e35\u0e48\u0e22\u0e27\u0e0a\u0e32\u0e0d \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e41\u0e25\u0e30\u0e0a\u0e19\u0e30\u0e01\u0e32\u0e23\u0e41\u0e02\u0e48\u0e07\u0e02\u0e31\u0e19\u0e1a\u0e49\u0e32\u0e07</li><li>\u0e21\u0e37\u0e2d\u0e2d\u0e32\u0e0a\u0e35\u0e1e \u2013 \u0e04\u0e38\u0e13\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e35\u0e48\u0e22\u0e27\u0e0a\u0e32\u0e0d\u0e08\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1d\u0e36\u0e01\u0e2a\u0e2d\u0e19\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07\u0e41\u0e25\u0e30\u0e22\u0e36\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e44\u0e14\u0e49</li></ol>
FAQ_APTITUDE_LEVEL= \u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e33\u0e19\u0e32\u0e0d\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49 HR \u0e40\u0e2b\u0e47\u0e19\u0e20\u0e32\u0e1e\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e1d\u0e36\u0e01\u0e1d\u0e19\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e19\u0e31\u0e49\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e43\u0e14
DIRECTION_APTITUDE_RANK = \u0e42\u0e1b\u0e23\u0e14\u0e08\u0e31\u0e14\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e43\u0e08/\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 5 \u0e2d\u0e22\u0e48\u0e32\u0e07 \u0e42\u0e14\u0e22\u0e40\u0e23\u0e35\u0e22\u0e07\u0e08\u0e32\u0e01\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e0a\u0e2d\u0e1a\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
TIPS_AWARD=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e08\u0e32\u0e01\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e15\u0e48\u0e32\u0e07\u0e46\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e42\u0e14\u0e14\u0e40\u0e14\u0e48\u0e19\u0e41\u0e25\u0e30\u0e19\u0e48\u0e32\u0e2a\u0e19\u0e43\u0e08\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19\u0e04\u0e23\u0e31\u0e1a
TIPS_CAREER_OBJECTIVE=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49 HR \u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19\u0e41\u0e23\u0e07\u0e1a\u0e31\u0e19\u0e14\u0e32\u0e25\u0e43\u0e08\u0e41\u0e25\u0e30\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e0a\u0e35\u0e27\u0e34\u0e15\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e41\u0e25\u0e30\u0e1a\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e27\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e01\u0e49\u0e32\u0e27\u0e44\u0e1b\u0e44\u0e01\u0e25\u0e40\u0e17\u0e48\u0e32\u0e43\u0e14\u0e19\u0e30\u0e04\u0e30 \u0e0b\u0e36\u0e48\u0e07\u0e17\u0e33\u0e43\u0e2b\u0e49 HR \u0e23\u0e39\u0e49\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e21\u0e32\u0e19\u0e31\u0e49\u0e19\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e01\u0e31\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e04\u0e23\u0e31\u0e1a
TIPS_CERTIFICATE=\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e08\u0e1a\u0e17\u0e32\u0e07\u0e14\u0e49\u0e32\u0e19\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e17\u0e32\u0e07\u0e21\u0e32 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e1a\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e19\u0e35\u0e22\u0e1a\u0e31\u0e15\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e08\u0e32\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e40\u0e23\u0e32\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e43\u0e2b\u0e49\u0e44\u0e14\u0e49 \u0e40\u0e0a\u0e48\u0e19 \u0e2b\u0e32\u0e01\u0e08\u0e1a\u0e17\u0e32\u0e07\u0e14\u0e49\u0e32\u0e19\u0e01\u0e0e\u0e2b\u0e21\u0e32\u0e22 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e4b\u0e27\u0e17\u0e19\u0e32\u0e22 \u0e41\u0e25\u0e30\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49\u0e04\u0e23\u0e31\u0e1a
DIRECTION_EDUCATION = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
DIRECTION_EDUCATION_1=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a Job Match : \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13\u0e21\u0e35\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e2a\u0e39\u0e07
FAQ_EDUCATION=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e08\u0e30\u0e43\u0e2a\u0e48\u0e1b\u0e35\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e1b\u0e35\u0e43\u0e14 \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e01\u0e23\u0e14\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22\u0e40\u0e17\u0e48\u0e32\u0e43\u0e14 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e04\u0e23\u0e48\u0e32\u0e27\u0e46\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e25\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07\u0e04\u0e23\u0e31\u0e1a
DIRECTION_EXPERIENCE = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e21\u0e32\u0e01 \u0e41\u0e25\u0e30\u0e2d\u0e32\u0e08\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 50% \u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e04\u0e23\u0e1a
DIRECTION_EXPERIENCE_1=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a Job Match : \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13\u0e21\u0e35\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e2a\u0e39\u0e07
TIPS_EXPERIENCE=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33 \u0e07\u0e32\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e17\u0e21\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19\u0e04\u0e23\u0e31\u0e1a \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e21\u0e35\u0e19\u0e31\u0e1a\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e43\u0e2b\u0e49\u0e14\u0e39\u0e08\u0e32\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e40\u0e0a\u0e48\u0e19 \u0e16\u0e36\u0e07 1 \u0e40\u0e14\u0e37\u0e2d\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e23\u0e31\u0e1a\u0e04\u0e48\u0e32\u0e15\u0e2d\u0e1a\u0e41\u0e17\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1b\u0e25\u0e48\u0e32 \u0e16\u0e49\u0e32\u0e43\u0e0a\u0e48\u0e01\u0e47\u0e19\u0e31\u0e1a\u0e27\u0e48\u0e32\u0e2a\u0e34\u0e48\u0e07\u0e19\u0e31\u0e49\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e04\u0e23\u0e31\u0e1a
FAQ_EXPERIENCE=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e2a\u0e48\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33 \u0e07\u0e32\u0e19\u0e1e\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e17\u0e21\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19\u0e04\u0e23\u0e31\u0e1a \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e21\u0e35\u0e19\u0e31\u0e1a\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e43\u0e2b\u0e49\u0e14\u0e39\u0e08\u0e32\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e40\u0e0a\u0e48\u0e19 \u0e16\u0e36\u0e07 1 \u0e40\u0e14\u0e37\u0e2d\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e23\u0e31\u0e1a\u0e04\u0e48\u0e32\u0e15\u0e2d\u0e1a\u0e41\u0e17\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1b\u0e25\u0e48\u0e32 \u0e16\u0e49\u0e32\u0e43\u0e0a\u0e48\u0e01\u0e47\u0e19\u0e31\u0e1a\u0e27\u0e48\u0e32\u0e2a\u0e34\u0e48\u0e07\u0e19\u0e31\u0e49\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e04\u0e23\u0e31\u0e1a \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14 \u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e44\u0e21\u0e48\u0e41\u0e19\u0e48\u0e43\u0e08\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e23\u0e48\u0e32\u0e27\u0e46\u0e44\u0e14\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e27\u0e48\u0e32\u0e04\u0e19\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e01\u0e47\u0e08\u0e33\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e41\u0e21\u0e48\u0e19\u0e02\u0e19\u0e32\u0e14\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e30\u0e2d\u0e35\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07 \u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e31\u0e07\u0e27\u0e25\u0e40\u0e25\u0e22\u0e04\u0e23\u0e31\u0e1a
DIRECTION_FAMILY=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e43\u0e19\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e43\u0e2b\u0e49\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e04\u0e48\u0e30
DIRECTION_NAMING=Super Resume \u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e25\u0e32\u0e22\u0e2a\u0e48\u0e27\u0e19 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c
TIPS_NAMING=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 Super Resume \u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 \u0e17\u0e33\u0e43\u0e2b\u0e49 HR \u0e21\u0e31\u0e48\u0e19\u0e43\u0e08\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e04\u0e38\u0e49\u0e19\u0e40\u0e04\u0e22\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e01\u0e25\u0e31\u0e27 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48 \u0e2d\u0e32\u0e08\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e23\u0e34\u0e07-\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e01\u0e47\u0e44\u0e14\u0e49\u0e04\u0e23\u0e31\u0e1a
DIRECTION_PERSONAL=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e40\u0e1e\u0e23\u0e32\u0e30 HR \u0e2a\u0e48\u0e27\u0e19\u0e43\u0e2b\u0e0d\u0e48\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c
TIPS_PERSONAL=\u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e04\u0e34\u0e14\u0e27\u0e48\u0e32\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e41\u0e25\u0e30\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e19\u0e31\u0e49\u0e19\u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e23\u0e2d\u0e01 \u0e41\u0e15\u0e48\u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e2b\u0e32\u0e01 HR \u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e2b\u0e25\u0e31\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 \u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e2b\u0e49 HR \u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e38\u0e13\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c\u0e44\u0e14\u0e49\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a
DIRECTION_REFERENCES=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
TIPS_REFERENCES=\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e44\u0e21\u0e48\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e19\u0e43\u0e19\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e14\u0e39\u0e44\u0e21\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e21\u0e37\u0e2d\u0e2d\u0e32\u0e0a\u0e35\u0e1e \u0e04\u0e38\u0e13\u0e04\u0e27\u0e23\u0e43\u0e2a\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e1a\u0e31\u0e0d\u0e0a\u0e32\u0e40\u0e01\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e32\u0e08\u0e32\u0e23\u0e22\u0e4c\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e36\u0e01\u0e29\u0e32\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22\u0e17\u0e33\u0e07\u0e32\u0e19\u0e21\u0e32\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e30\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32\u0e04\u0e23\u0e31\u0e1a
DIRECTION_REGISTER =<u>\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38</u><br/>\u0e40\u0e23\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e23\u0e49\u0e32\u0e07 Super Resume \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19 \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e41\u0e04\u0e48\u0e17\u0e33\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e04\u0e48\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35\u0e02\u0e2d\u0e07\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e08\u0e33\u0e19\u0e27\u0e19\u0e21\u0e32\u0e01 \u0e41\u0e25\u0e30\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e23\u0e32\u0e22\u0e2d\u0e37\u0e48\u0e19\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e40\u0e08\u0e32\u0e30\u0e08\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e0a\u0e49 Super Resume \u0e04\u0e38\u0e13\u0e08\u0e36\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e15\u0e31\u0e49\u0e07\u0e43\u0e08\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e21\u0e35\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32<br>\u0e02\u0e2d\u0e43\u0e2b\u0e49\u0e42\u0e0a\u0e04\u0e14\u0e35\u0e04\u0e23\u0e31\u0e1a
FAQ_REGISTER=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e42\u0e14\u0e22\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e43\u0e08\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2d\u0e48\u0e32\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e48\u0e07\u0e44\u0e1b\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49\u0e04\u0e23\u0e31\u0e1a \u0e04\u0e38\u0e13\u0e08\u0e36\u0e07\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e07\u0e27\u0e25\u0e27\u0e48\u0e32\u0e08\u0e30\u0e21\u0e35\u0e43\u0e04\u0e23\u0e21\u0e32\u0e40\u0e08\u0e2d\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e07\u0e48\u0e32\u0e22\u0e46\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a
TIPS_RESUME_INFO=\u0e40\u0e23\u0e32\u0e02\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e2a\u0e21\u0e48\u0e33\u0e40\u0e2a\u0e21\u0e2d\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a \u0e40\u0e1e\u0e23\u0e32\u0e30 HR \u0e17\u0e38\u0e01\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e01\u0e47\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e32\u0e01\u0e44\u0e14\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e1a\u0e27\u0e31\u0e19\u0e22\u0e34\u0e48\u0e07\u0e21\u0e35\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19 \u0e04\u0e30\u0e41\u0e19\u0e19\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e32\u0e07\u0e20\u0e32\u0e29\u0e32\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e21\u0e49\u0e01\u0e23\u0e30\u0e17\u0e31\u0e48\u0e07\u0e14\u0e19\u0e15\u0e23\u0e35 \u0e01\u0e35\u0e2c\u0e32\u0e41\u0e25\u0e30\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e21\u0e35\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19\u0e01\u0e27\u0e48\u0e32\u0e41\u0e15\u0e48\u0e01\u0e48\u0e2d\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e15\u0e25\u0e2d\u0e14\u0e40\u0e27\u0e25\u0e32\u0e40\u0e25\u0e22\u0e04\u0e23\u0e31\u0e1a
DIRECTION_SKILL_COMPUTER=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e31\u0e01\u0e29\u0e30\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
TIPS_SKILL_COMPUTER=\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e17\u0e31\u0e01\u0e29\u0e30\u0e04\u0e23\u0e31\u0e1a \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e17\u0e31\u0e01\u0e29\u0e30\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e04\u0e27\u0e23\u0e43\u0e2a\u0e48 \u0e40\u0e0a\u0e48\u0e19  MS Word, MS  Excel, Internet \u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e19
DIRECTION_SKILL_LANGUAGE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e31\u0e01\u0e29\u0e30\u0e14\u0e49\u0e32\u0e19\u0e20\u0e32\u0e29\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e33\u0e19\u0e32\u0e0d
TIPS_SKILL_LANGUAGE=\u0e19\u0e2d\u0e01\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22\u0e41\u0e25\u0e49\u0e27 \u0e2d\u0e22\u0e48\u0e32\u0e25\u0e37\u0e21\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e20\u0e32\u0e29\u0e32\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e41\u0e15\u0e48\u0e25\u0e30\u0e04\u0e19\u0e22\u0e48\u0e2d\u0e21\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e31\u0e49\u0e07\u0e01\u0e32\u0e23\u0e1e\u0e39\u0e14 \u0e1f\u0e31\u0e07 \u0e2d\u0e48\u0e32\u0e19 \u0e40\u0e02\u0e35\u0e22\u0e19 \u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19 \u0e41\u0e25\u0e49\u0e27\u0e41\u0e15\u0e48\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e33\u0e19\u0e32\u0e0d\u0e02\u0e2d\u0e07\u0e41\u0e15\u0e48\u0e25\u0e30\u0e04\u0e19\u0e04\u0e23\u0e31\u0e1a
DIRECTION_STRENGTH=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 (\u0e08\u0e38\u0e14\u0e40\u0e14\u0e48\u0e19) \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 5 \u0e41\u0e25\u0e30\u0e21\u0e32\u0e01\u0e2a\u0e38\u0e14 12 \u0e08\u0e38\u0e14\u0e40\u0e14\u0e48\u0e19 \u0e17\u0e35\u0e48\u0e04\u0e34\u0e14\u0e27\u0e48\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e14\u0e48\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e1a\u0e2d\u0e01\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e27\u0e48\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e43\u0e14\u0e04\u0e38\u0e13\u0e08\u0e36\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e04\u0e27\u0e23\u0e08\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e02\u0e49\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19 \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e33\u0e15\u0e2d\u0e1a\u0e43\u0e14\u0e16\u0e39\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e1c\u0e34\u0e14 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e07\u0e32\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e0a\u0e19\u0e34\u0e14 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e38\u0e04\u0e25\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19 \u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e21\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07 \u0e41\u0e25\u0e30\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e44\u0e14\u0e49\u0e40\u0e2a\u0e35\u0e22\u0e01\u0e48\u0e2d\u0e19 \u0e01\u0e47\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e07\u0e48\u0e32\u0e22\u0e02\u0e36\u0e49\u0e19 \u0e21\u0e34\u0e40\u0e0a\u0e48\u0e19\u0e19\u0e31\u0e49\u0e19 \u0e01\u0e32\u0e23\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e38\u0e13 \u0e42\u0e14\u0e22\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e04\u0e07\u0e17\u0e33\u0e44\u0e14\u0e49\u0e25\u0e33\u0e1a\u0e32\u0e01 
DIRECTION_STRENGTH_CHOOSE=\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e21\u0e32 {0} \u0e17\u0e31\u0e01\u0e29\u0e30 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e35\u0e22\u0e07 5 \u0e17\u0e31\u0e01\u0e29\u0e30 <b>\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e04\u0e34\u0e14\u0e27\u0e48\u0e32\u0e42\u0e14\u0e14\u0e40\u0e14\u0e48\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14</b> \u0e17\u0e35\u0e48\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
TIPS_STRENGTH=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e2b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e40\u0e1b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e1a\u0e2d\u0e01 HR \u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e44\u0e14\u0e49\u0e14\u0e49\u0e27\u0e22\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e2d\u0e30\u0e44\u0e23 \u0e25\u0e2d\u0e07\u0e04\u0e34\u0e14\u0e17\u0e1a\u0e17\u0e27\u0e19\u0e14\u0e39\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e48\u0e32\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e2d\u0e22\u0e39\u0e48\u0e19\u0e31\u0e49\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e14\u0e49\u0e1c\u0e25\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e40\u0e23\u0e32\u0e21\u0e35\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e30\u0e44\u0e23 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e2d\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e33\u0e15\u0e2d\u0e1a\u0e19\u0e30\u0e04\u0e30
DIRECTION_STRENGTH_DETAIL=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33<br>\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e33\u0e08\u0e33\u0e01\u0e31\u0e14\u0e04\u0e27\u0e32\u0e21 \u0e22\u0e01\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e30\u0e1a\u0e2d\u0e01\u0e27\u0e48\u0e32\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23
TIPS_STRENGTH_DETAIL=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e2b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e40\u0e1b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e1a\u0e2d\u0e01 HR \u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e44\u0e14\u0e49\u0e14\u0e49\u0e27\u0e22\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e2d\u0e30\u0e44\u0e23 \u0e25\u0e2d\u0e07\u0e04\u0e34\u0e14\u0e17\u0e1a\u0e17\u0e27\u0e19\u0e14\u0e39\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e48\u0e32\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e2d\u0e22\u0e39\u0e48\u0e19\u0e31\u0e49\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e14\u0e49\u0e1c\u0e25\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e40\u0e23\u0e32\u0e21\u0e35\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e30\u0e44\u0e23 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e2d\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e33\u0e15\u0e2d\u0e1a\u0e04\u0e30
DIRECTION_STRENGTH_ORDER=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e21\u0e35\u0e08\u0e32\u0e01\u0e21\u0e32\u0e01\u0e44\u0e1b\u0e19\u0e49\u0e2d\u0e22
DIRECTION_TARGETJOB = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e43\u0e2b\u0e49\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
TIPS_TARGETJOB=HR \u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e19\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19 \u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2d\u0e30\u0e44\u0e23 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e44\u0e2b\u0e19 \u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e40\u0e17\u0e48\u0e32\u0e44\u0e2b\u0e23\u0e48 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e39\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e01\u0e31\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e40\u0e23\u0e32\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49..<br>1.\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19 \u0e41\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e43\u0e2b\u0e49\u0e04\u0e23\u0e1a\u0e17\u0e31\u0e49\u0e07 3 \u0e02\u0e49\u0e2d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e01\u0e27\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19<br>2.\u0e43\u0e2a\u0e48\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e23\u0e34\u0e07\u0e15\u0e32\u0e21\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e02\u0e2d\u0e07\u0e15\u0e25\u0e32\u0e14 \u0e44\u0e21\u0e48\u0e21\u0e32\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e19\u0e49\u0e2d\u0e22\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b<br>3.\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e41\u0e1a\u0e1a\u0e01\u0e27\u0e49\u0e32\u0e07\u0e46 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e07\u0e32\u0e19\u0e14\u0e35\u0e46\u0e2d\u0e32\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e01\u0e25\u0e49\u0e1a\u0e49\u0e32\u0e19\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
DIRECTION_TRAINING=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e39\u0e15\u0e23\u0e01\u0e32\u0e23\u0e2d\u0e1a\u0e23\u0e21\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21
TIPS_TRAINING=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e40\u0e02\u0e49\u0e32\u0e04\u0e2d\u0e23\u0e4c\u0e2a\u0e2d\u0e1a\u0e23\u0e21\u0e43\u0e14\u0e46\u0e21\u0e32\u0e01\u0e47\u0e15\u0e32\u0e21 \u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48\u0e25\u0e07\u0e44\u0e1b\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e19\u0e48\u0e32\u0e2a\u0e19\u0e43\u0e08\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19\u0e04\u0e23\u0e31\u0e1a
DIRECTION_UPLOAD_PHOTO=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e39\u0e1b\u0e16\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e01\u0e48\u0e2d\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e04\u0e48\u0e30
TIPS_UPLOAD_PHOTO=\u0e23\u0e39\u0e1b\u0e16\u0e48\u0e32\u0e22\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e39\u0e1b\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e23\u0e07 \u0e41\u0e15\u0e48\u0e07\u0e01\u0e32\u0e22\u0e2a\u0e38\u0e20\u0e32\u0e1e \u0e40\u0e1e\u0e23\u0e32\u0e30 HR \u0e01\u0e47\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e32\u0e01\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e32\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e01\u0e48\u0e2d\u0e19\u0e04\u0e23\u0e31\u0e1a \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e02\u0e49\u0e32\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19\u0e41\u0e25\u0e49\u0e27\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e17\u0e35\u0e2b\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49\u0e04\u0e23\u0e31\u0e1a
DIRECTION_UPLOAD_RESUME=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e17\u0e33\u0e40\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 \u0e41\u0e15\u0e48\u0e42\u0e14\u0e22\u0e1b\u0e01\u0e15\u0e34\u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1e\u0e23\u0e32\u0e30<br><ol><li>\u0e04\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e43\u0e2b\u0e0d\u0e48\u0e44\u0e21\u0e48\u0e41\u0e19\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e15\u0e19\u0e40\u0e2d\u0e07</li><li>Super Resume \u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e1a\u0e16\u0e49\u0e27\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27</li><ol>
DIRECTION_RESET_PASSWORD=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e31\u0e49\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
TIPS_RESET_PASSWORD=\u0e44\u0e21\u0e48\u0e04\u0e27\u0e23\u0e15\u0e31\u0e49\u0e07 Password \u0e43\u0e2b\u0e49\u0e07\u0e48\u0e32\u0e22\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \u0e40\u0e0a\u0e48\u0e19 \u0e43\u0e0a\u0e49\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e22\u0e32\u0e01\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \u0e40\u0e0a\u0e48\u0e19 3Abn57M  \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e08\u0e33\u0e22\u0e32\u0e01\u0e2b\u0e19\u0e48\u0e2d\u0e22\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a \u0e2b\u0e32\u0e01\u0e01\u0e25\u0e31\u0e27\u0e25\u0e37\u0e21 \u0e01\u0e47\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 Password \u0e44\u0e27\u0e49\u0e44\u0e14\u0e49 \u0e41\u0e15\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e43\u0e2b\u0e49\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e14\u0e49\u0e27\u0e22\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a
TIPS_RESET_PASSWORD_COMPLETE=\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32 Superresume.com \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e41\u0e25\u0e30\u0e2a\u0e48\u0e07 Super Resume \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e17\u0e35\u0e48 Jobtopgun.com \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e41\u0e25\u0e30\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e04\u0e23\u0e31\u0e1a
STRENGTH_MAX_CHAR = \u0e08\u0e32\u0e01 1,000 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
STRENGTH_EXAMPLE = \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07
GLOBAL_CONFIRM = \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
CONFIRM_DELETE_PHOTO = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e23\u0e39\u0e1b\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
CONFIRM_DELETE_RESUME = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
CONFIRM_DELETE_STRENGTH = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
CONFIRM_SKIP_RESUME = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c \u0e2b\u0e23\u0e37\u0e2d \u0e2b\u0e31\u0e27\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1c\u0e48\u0e32\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
CONFIRM_SKIP_PHOTO = \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1c\u0e48\u0e32\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
HIGHTEST_EDUCATION = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
CONTENT_EMAIL_JU_SUBJECT=Job Update found 
CONTENT_EMAIL_JU_HEADER=Job Update \u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e15\u0e32\u0e21\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e44\u0e14\u0e49\u0e41\u0e01\u0e48 \u0e40\u0e1e\u0e28 \u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32 \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e19\u0e44\u0e17\u0e22\u0e41\u0e25\u0e30\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 
CONTENT_EMAIL_JU_MATCH_1=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e21\u0e35\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 
CONTENT_EMAIL_JU_MATCH_2=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e25\u0e34\u0e01 \u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19 (View Detail) \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e14\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 (Apply Now)\u0e44\u0e14\u0e49\u0e17\u0e31\u0e19\u0e17\u0e35\u0e04\u0e48\u0e30 
CONTENT_EMAIL_JU_NOTMATCH=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e04\u0e48\u0e30  \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e08\u0e49\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e14\u0e35\u0e46\u0e16\u0e36\u0e07\u0e04\u0e38\u0e13\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19 \u0e40\u0e23\u0e32\u0e02\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e04\u0e38\u0e13\u0e14\u0e31\u0e07\u0e19\u0e35\u0e49 <br>\u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e32\u0e22\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13...<ol><li>1.&nbsp;\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e04\u0e23\u0e1a 3 \u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19 </li><li>2.&nbsp;\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e01\u0e27\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19 \u0e40\u0e0a\u0e48\u0e19 \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e38\u0e01\u0e40\u0e02\u0e15\u0e43\u0e19\u0e01\u0e23\u0e38\u0e07\u0e40\u0e17\u0e1e\u0e21\u0e2b\u0e32\u0e19\u0e04\u0e23</li><li>3.&nbsp;\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e43\u0e2b\u0e49\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e38\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08 </li></ol>
GLOBAL_HELP=\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22
EDU_CONFIRM_DELETE=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
CONFIRM_DELETE_FILE = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
CONFIRM_DELETE_SKILL = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e17\u0e31\u0e01\u0e29\u0e30\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
CONFIRM_DELETE_SCORE = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e30\u0e41\u0e19\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
CONFIRM_DELETE_LANGUAGE = \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e17\u0e31\u0e01\u0e29\u0e30\u0e20\u0e32\u0e29\u0e32\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
PART_INCOMPLETE=\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
STRENGTH_DUPLICATED = \u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e08\u0e31\u0e14\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27
ANALYZE_BUTTON = \u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c
GLOBAL_DAY=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
GLOBAL_DAY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14</b>
GLOBAL_MONTH_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14</b>
GLOBAL_YEAR_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14</b>
ADDITION_CONTACT_INFO=\u0e0a\u0e48\u0e2d\u0e07\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21 (\u0e16\u0e49\u0e32\u0e21\u0e35)

GLOBAL_START_DAY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19</b>
GLOBAL_START_MONTH_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e14\u0e37\u0e2d\u0e19 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19</b>
GLOBAL_START_YEAR_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19</b>

GLOBAL_END_MONTH_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e14\u0e37\u0e2d\u0e19 \u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19</b>
GLOBAL_END_YEAR_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19</b>

EDU_START_MONTH_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e14\u0e37\u0e2d\u0e19 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
EDU_START_YEAR_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
EDU_END_MONTH_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e14\u0e37\u0e2d\u0e19 \u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
EDU_END_YEAR_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>

TRAINING_START_DAY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e27\u0e31\u0e19 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
TRAINING_START_MONTH_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e14\u0e37\u0e2d\u0e19 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
TRAINING_START_YEAR_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
TRAINING_END_DAY_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e27\u0e31\u0e19 \u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
TRAINING_END_MONTH_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e40\u0e14\u0e37\u0e2d\u0e19 \u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>
TRAINING_END_YEAR_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 <b>\u0e1b\u0e35 \u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</b>

ERROR_ID_149=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e43\u0e1a\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e0b\u0e49\u0e33\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e14\u0e34\u0e21\u0e44\u0e14\u0e49\u0e20\u0e32\u0e22\u0e43\u0e19 60 \u0e27\u0e31\u0e19
ERROR_ID_136=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
ERROR_ID_137=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
ERROR_ID_138=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
ERROR_ID_145=\u0e18\u0e19\u0e32\u0e04\u0e32\u0e23\u0e02\u0e2d\u0e2a\u0e07\u0e27\u0e19\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49 Super Resume \u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
ERROR_ID_139=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e1c\u0e39\u0e49\u0e23\u0e31\u0e1a
ERROR_ID_149=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e43\u0e1a\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e0b\u0e49\u0e33\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e14\u0e34\u0e21\u0e44\u0e14\u0e49\u0e20\u0e32\u0e22\u0e43\u0e19 60 \u0e27\u0e31\u0e19
ERROR_ID_143=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e43\u0e1a\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e0b\u0e49\u0e33\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e14\u0e34\u0e21\u0e20\u0e32\u0e22\u0e43\u0e19 30 \u0e27\u0e31\u0e19

CHANGE_PASSWORD=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
CHANGE_PASSWORD_CURRENT=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19 

EDUCATION_REMARK_GRADE_REGISTER_REMEMBER=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e33\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49 \u0e1d\u0e48\u0e32\u0e22\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e35\u0e40\u0e23\u0e34\u0e48\u0e21-\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e25\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49\u0e17\u0e38\u0e01\u0e40\u0e21\u0e37\u0e48\u0e2d
EDUCATION_REMARK_GRADE_REGISTER_REMEMBER2=\u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e44\u0e14\u0e49\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e32\u0e2a\u0e48\u0e07 Job Match-\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e40\u0e02\u0e49\u0e32\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e17\u0e31\u0e19\u0e17\u0e35
EDUCATION_REMARK_GRADE_REGISTER_REMEMBER_NEXT=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e01\u0e23\u0e14\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49 \u0e40\u0e01\u0e23\u0e14\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22\u0e2a\u0e30\u0e2a\u0e21\u0e40\u0e17\u0e2d\u0e21\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14 \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e01\u0e23\u0e14\u0e40\u0e09\u0e25\u0e35\u0e48\u0e22\u0e17\u0e35\u0e48\u0e04\u0e32\u0e14\u0e27\u0e48\u0e32\u0e08\u0e30\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13
EDUCATION_CAUTION_DATE_REGISTER =\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e08\u0e33\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13\u0e40\u0e2d\u0e32 \u0e2b\u0e32\u0e01\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e23\u0e43\u0e14\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
EDUCATION_CAUTION_END_DATE_REGISTER =\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e17\u0e48\u0e32\u0e19\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32, \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e2d\u0e1a, \u0e2a\u0e48\u0e07\u0e27\u0e34\u0e17\u0e22\u0e32\u0e19\u0e34\u0e1e\u0e19\u0e18\u0e4c\u0e15\u0e31\u0e27\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22 \u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e04\u0e32\u0e14\u0e27\u0e48\u0e32\u0e08\u0e30\u0e08\u0e1a

APPLY_CONTENT_1=\u0e17\u0e32\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e02\u0e2d\u0e2a\u0e07\u0e27\u0e19\u0e25\u0e34\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49 {0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e34\u0e19\u0e14\u0e49\u0e27\u0e22 Username \u0e41\u0e25\u0e30 Password \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e04\u0e48\u0e30 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35 Super Resume \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e04\u0e48\u0e30
NEED_REGISTER=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01 \u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
APPLY_REGISTER_CONTENT=\u0e17\u0e32\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e02\u0e2d\u0e2a\u0e07\u0e27\u0e19\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e04\u0e31\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07 Super Resume \u0e1c\u0e48\u0e32\u0e19\u0e23\u0e30\u0e1a\u0e1a Super E-Recruit \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e41\u0e25\u0e30\u0e17\u0e33 Super Resume \u0e43\u0e2b\u0e49\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e04\u0e48\u0e30
STEP_REGISTER=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23
STEP_REGISTER_1=\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e17\u0e18\u0e4c\u0e17\u0e33 Super Resume \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e07\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
STEP_REGISTER_2=\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19 Super Resume \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
STEP_REGISTER_3=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e17\u0e33 Super Resume \u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e2b\u0e19\u0e49\u0e32\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19 www.jobtopgun.com
STEP_REGISTER_4=\u0e04\u0e25\u0e34\u0e01 {0} \u0e17\u0e35\u0e48\u0e2b\u0e19\u0e49\u0e32\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19
STEP_REGISTER_5=\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19 \u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e48\u0e07 Super Resume \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07 \u0e41\u0e25\u0e30\u0e01\u0e14 {0} \u0e44\u0e14\u0e49\u0e40\u0e25\u0e22 
CLICK_REGISTER=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
ALREADY_MEMBER_LOGIN=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 {0} \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e34\u0e19\u0e40\u0e02\u0e49\u0e32\u0e23\u0e30\u0e1a\u0e1a\u0e04\u0e48\u0e30
WHAT_IS_SUPERATTACHED=Super Attached File \u0e04\u0e37\u0e2d\u0e2d\u0e30\u0e44\u0e23?
APPLY_NOW = \u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e31\u0e19\u0e17\u0e35
USERNAME_REMARK=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e17\u0e35\u0e48\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c

PERSONAL_MESSAGE3=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e15\u0e48\u0e2d\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49\u0e04\u0e37\u0e2d \u0e17\u0e33 Super Resume(\u0e09\u0e1a\u0e31\u0e1a\u0e22\u0e48\u0e2d) \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e23\u0e2d\u0e01\u0e41\u0e25\u0e30\u0e01\u0e25\u0e31\u0e1a\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49\u0e15\u0e25\u0e2d\u0e14
PERSONAL_MESSAGE5=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e04\u0e37\u0e2d <br>1. \u0e17\u0e33\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a\u0e22\u0e48\u0e2d<br>2. \u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a\u0e40\u0e15\u0e47\u0e21 \u0e41\u0e25\u0e30\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48 Jobtopgun.com \u0e44\u0e14\u0e49\u0e40\u0e25\u0e22<br>
EXP_DETAIL=(\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33, \u0e07\u0e32\u0e19\u0e19\u0e2d\u0e01\u0e40\u0e27\u0e25\u0e32, \u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19)
PERSONAL_MESSAGE4=\u0e04\u0e25\u0e34\u0e01 "\u0e16\u0e31\u0e14\u0e44\u0e1b" \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a\u0e22\u0e48\u0e2d\u0e44\u0e14\u0e49\u0e40\u0e25\u0e22
GLOBAL_REMARK=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38
HOME_JOBMATCH=\u0e14\u0e39\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e43\u0e1a\u0e19\u0e35\u0e49

CONFIRM_DELETE=\u0e17\u0e48\u0e32\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
SALARY_MIN=\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14
SALARY_MAX=\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14
SALARY_CURRENCY=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e40\u0e07\u0e34\u0e19
SALARY_PERIOD=Period

SKILL_LANGUAGE_VALIDATION=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e31\u0e01\u0e29\u0e30\u0e20\u0e32\u0e29\u0e32
SKILL_LANGUAGE_LISTEN=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e17\u0e31\u0e01\u0e29\u0e30\u0e01\u0e32\u0e23\u0e1f\u0e31\u0e07
SKILL_LANGUAGE_SPEAK=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e17\u0e31\u0e01\u0e29\u0e30\u0e01\u0e32\u0e23\u0e1e\u0e39\u0e14
SKILL_LANGUAGE_READ=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e17\u0e31\u0e01\u0e29\u0e30\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19
SKILL_LANGUAGE_WRITE=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e17\u0e31\u0e01\u0e29\u0e30\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19

TEST_VALIDATION=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a
TEST_OTHER_VALIDATION=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e2d\u0e37\u0e48\u0e19\u0e46
TEST_SCORE_LEAST_1=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e30\u0e41\u0e19\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e14\u0e49\u0e32\u0e19
TEST_NUMBER_ONLY=\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e2a\u0e48\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
TEST_SCORE_LENGTH=\u0e04\u0e30\u0e41\u0e19\u0e19\u0e40\u0e01\u0e34\u0e19\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14

LANGUAGE_LEAST_1 = \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e31\u0e01\u0e29\u0e32\u0e14\u0e49\u0e32\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e17\u0e31\u0e01\u0e29\u0e30
COM_OR_OTHER_LEAST_1 = \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e31\u0e01\u0e29\u0e30\u0e14\u0e49\u0e32\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c \u0e2b\u0e23\u0e37\u0e2d \u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e17\u0e31\u0e01\u0e29\u0e30

CLASSIC_MISTAKE_APTITUDE = \u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e14\u0e19\u0e15\u0e23\u0e35 \u0e01\u0e35\u0e2c\u0e32\u0e41\u0e25\u0e30\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e47\u0e19\u0e16\u0e36\u0e07\u0e1a\u0e38\u0e04\u0e25\u0e34\u0e01 \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e30\u0e17\u0e31\u0e28\u0e19\u0e04\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19\u0e02\u0e36\u0e49\u0e19 \u0e40\u0e0a\u0e48\u0e19 \u0e04\u0e19\u0e40\u0e25\u0e48\u0e19\u0e40\u0e17\u0e19\u0e19\u0e34\u0e2a\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e19\u0e0a\u0e2d\u0e1a\u0e40\u0e25\u0e48\u0e19\u0e01\u0e35\u0e2c\u0e32\u0e01\u0e25\u0e32\u0e07\u0e41\u0e08\u0e49\u0e07 \u0e17\u0e19\u0e04\u0e27\u0e32\u0e21\u0e23\u0e49\u0e2d\u0e19\u0e44\u0e14\u0e49 \u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e30\u0e0a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e02\u0e48\u0e07\u0e02\u0e31\u0e19 HR \u0e43\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e43\u0e2b\u0e49\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e17\u0e35\u0e48\u0e19\u0e33\u0e44\u0e1b\u0e2a\u0e39\u0e48\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e04\u0e23\u0e31\u0e1a \u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e41\u0e15\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e27\u0e32\u0e21\u0e08\u0e23\u0e34\u0e07\u0e04\u0e23\u0e31\u0e1a
CLASSIC_MISTAKE_CAREER_OBJECTIVE = \u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49 HR \u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19\u0e41\u0e23\u0e07\u0e1a\u0e31\u0e19\u0e14\u0e32\u0e25\u0e43\u0e08\u0e41\u0e25\u0e30\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e0a\u0e35\u0e27\u0e34\u0e15\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e41\u0e25\u0e30\u0e1a\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e27\u0e48\u0e32\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e01\u0e49\u0e32\u0e27\u0e44\u0e1b\u0e44\u0e01\u0e25\u0e40\u0e17\u0e48\u0e32\u0e43\u0e14\u0e19\u0e30\u0e04\u0e23\u0e31\u0e1a \u0e0b\u0e36\u0e48\u0e07\u0e17\u0e33\u0e43\u0e2b\u0e49 HR \u0e23\u0e39\u0e49\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e21\u0e32\u0e19\u0e31\u0e49\u0e19\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e01\u0e31\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e04\u0e23\u0e31\u0e1a
CLASSIC_MISTAKE_NAMING = \u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 Super Resume \u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 \u0e17\u0e33\u0e43\u0e2b\u0e49 HR \u0e21\u0e31\u0e48\u0e19\u0e43\u0e08\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e04\u0e38\u0e49\u0e19\u0e40\u0e04\u0e22\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e01\u0e25\u0e31\u0e27 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48 \u0e2d\u0e32\u0e08\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e23\u0e34\u0e07-\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e01\u0e47\u0e44\u0e14\u0e49\u0e04\u0e23\u0e31\u0e1a
CLASSIC_MISTAKE_STRENGTH = \u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e2b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e40\u0e1b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e1a\u0e2d\u0e01 HR \u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e44\u0e14\u0e49\u0e14\u0e49\u0e27\u0e22\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e2d\u0e30\u0e44\u0e23 \u0e25\u0e2d\u0e07\u0e04\u0e34\u0e14\u0e17\u0e1a\u0e17\u0e27\u0e19\u0e14\u0e39\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e48\u0e32\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e2d\u0e22\u0e39\u0e48\u0e19\u0e31\u0e49\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e14\u0e49\u0e1c\u0e25\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e40\u0e23\u0e32\u0e21\u0e35\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e30\u0e44\u0e23 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e2d\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e33\u0e15\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e1a
CLASSIC_MISTAKE_STRENGTH_DETAIL= -\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e2b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e14\u0e35\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e40\u0e1b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e1a\u0e2d\u0e01 HR \u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e44\u0e14\u0e49\u0e14\u0e49\u0e27\u0e22\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e2d\u0e30\u0e44\u0e23 \u0e25\u0e2d\u0e07\u0e04\u0e34\u0e14\u0e17\u0e1a\u0e17\u0e27\u0e19\u0e14\u0e39\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e48\u0e32\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e2d\u0e22\u0e39\u0e48\u0e19\u0e31\u0e49\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e14\u0e49\u0e1c\u0e25\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e40\u0e23\u0e32\u0e21\u0e35\u0e08\u0e38\u0e14\u0e41\u0e02\u0e47\u0e07\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2d\u0e30\u0e44\u0e23 \u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e2d\u0e22\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e33\u0e15\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e1a
CLASSIC_MISTAKE_UPLOAD_PHOTO = \u0e23\u0e39\u0e1b\u0e16\u0e48\u0e32\u0e22\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e39\u0e1b\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e23\u0e07 \u0e41\u0e15\u0e48\u0e07\u0e01\u0e32\u0e22\u0e2a\u0e38\u0e20\u0e32\u0e1e \u0e40\u0e1e\u0e23\u0e32\u0e30 HR \u0e01\u0e47\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e32\u0e01\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e32\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e01\u0e48\u0e2d\u0e19\u0e04\u0e23\u0e31\u0e1a \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e02\u0e49\u0e32\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19\u0e41\u0e25\u0e49\u0e27\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e17\u0e35\u0e2b\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49\u0e04\u0e23\u0e31\u0e1a
RESUME_NOT_FOUND=Super Resume \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e01\u0e23\u0e38\u0e13\u0e32\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e01\u0e48\u0e2d\u0e19\u0e2a\u0e48\u0e07\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e04\u0e48\u0e30
CLICK_HERE=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
LAST_UPDATE=\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14 
GLOBAL_REMEMBER=\u0e08\u0e33 Username/Password \u0e40\u0e27\u0e25\u0e32\u0e09\u0e31\u0e19\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
RESUME_UPLOAD=\u0e15\u0e31\u0e49\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14
MORE_INFORMATION=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
HEAD_MEMBER=\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
HEAD_NONMEMBER=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
HASH_TAG=\u0e40\u0e02\u0e35\u0e22\u0e19\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48 \u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e22\u0e48\u0e2d \u0e01\u0e31\u0e1a\u0e0b\u0e39\u0e40\u0e1b\u0e2d\u0e23\u0e4c \u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
VIDEO_RESUME=\u0e14\u0e39\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07 \u0e0b\u0e39\u0e40\u0e1b\u0e2d\u0e23\u0e4c \u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
EX_EMAIL=name@example.com
EX_PASSWORD=xxxxxxxxxx
DIRECTION_APPLYALL=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 Super Resume \u0e41\u0e25\u0e30\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
APPLY_ALL_DETAIL1=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
APPLY_ALL_DETAIL2=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e41\u0e25\u0e49\u0e27\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21 \u201c\u0e2a\u0e48\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u201d \u0e44\u0e14\u0e49\u0e17\u0e31\u0e19\u0e17\u0e35 
APPLY_ALL_BUTTON=\u0e2a\u0e48\u0e07 Super Resume
APPLY_ALL_DETAIL3=<u>\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38</u>: \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 {0} \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e04\u0e48\u0e30 
APPLY_ALL_NO=\u0e25\u0e33\u0e14\u0e31\u0e1a
APPLY_ALL_NAME_OF_COMPANY=\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e21\u0e31\u0e04\u0e23
APPLY_ALL_POSITION=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e21\u0e31\u0e04\u0e23  
APPLY_ALL_EDIT=\u0e41\u0e01\u0e49\u0e44\u0e02
APPLY_ALL_NOTE=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38 \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49 \u0e0b\u0e49\u0e33\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e04\u0e22\u0e2a\u0e21\u0e31\u0e04\u0e23 \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e0b\u0e49\u0e33\u0e44\u0e14\u0e49\u0e2d\u0e35\u0e01
APPLY_ALL_RESULT=\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
APPLY_ALL_APPLICATION=\u0e14\u0e39\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e21\u0e32\u0e41\u0e25\u0e30\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e15\u0e48\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
SKILL_COMPUTER_EXIST=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e14\u0e49\u0e32\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
SKILL_COMPUTER_GROUP_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 \u0e2b\u0e21\u0e27\u0e14
SKILL_COMPUTER_SKILL_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 \u0e17\u0e31\u0e01\u0e29\u0e30
SKILL_COMPUTER_LEVEL_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 \u0e23\u0e30\u0e14\u0e31\u0e1a
SKILL_OTHER_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 \u0e17\u0e31\u0e01\u0e29\u0e30\u0e2d\u0e37\u0e48\u0e19\u0e46
SKILL_OTHER_LEVEL_REQUIRE=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38 \u0e23\u0e30\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e17\u0e31\u0e01\u0e29\u0e30\u0e2d\u0e37\u0e48\u0e19\u0e46

APPLY_MEMBER_1=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e21\u0e35 Super Resume \u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
APPLY_MEMBER_2=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e4a\u0e2d\u0e04\u0e2d\u0e34\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
APPLY_NONMEMBER=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35 Super Resume
GLOBAL_PLEASE_CLICK=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e14
APPLY_HAVE_SUPER_RESUME=\u0e21\u0e35 Super Resume {0}
APPLY_NOTHAVE_SUPER_RESUME={0} Super Resume
GLOBAL_ALREADY=\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
GLOBAL_NOTHAVE=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35
APPLY_REMARK_PLEASE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e34\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19 \u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e48\u0e07 Super Resume \u0e43\u0e2b\u0e49\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07 \u0e41\u0e25\u0e30\u0e01\u0e14 "\u0e2a\u0e48\u0e07 Super Resume" \u0e44\u0e14\u0e49\u0e40\u0e25\u0e22\u0e04\u0e48\u0e30
APPLY_REMARK_1=\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e17\u0e33 Super Resume \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e48\u0e07\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
APPLY_REMARK_2=\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19 Super Resume \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e43\u0e2b\u0e49\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
APPLY_REMARK_3=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e17\u0e33 Super Resume \u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27 \u0e2b\u0e19\u0e49\u0e32\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e08\u0e30\u0e21\u0e35\u0e1b\u0e38\u0e48\u0e21\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e44\u0e1b\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01
APPLY_REMARK_4=\u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e48\u0e07 Super Resume \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07 \u0e41\u0e25\u0e30\u0e01\u0e14 "\u0e2a\u0e48\u0e07 Super Resume" \u0e44\u0e14\u0e49\u0e40\u0e25\u0e22\u0e04\u0e48\u0e30
APPLY_CHECK=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e21\u0e31\u0e04\u0e23 \u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01 Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07 \u0e41\u0e25\u0e49\u0e27\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21 "\u0e2a\u0e48\u0e07 Super Resume" \u0e44\u0e14\u0e49\u0e40\u0e25\u0e22
REGISTER_FINISH_APPLY=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e44\u0e1b\u0e2a\u0e21\u0e31\u0e04\u0e23 {0} {1}
OTHER_COMPETENCIES=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e37\u0e48\u0e19
JM_OVER_SELECTED=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19 \u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e19\u0e43\u0e08\u0e2a\u0e21\u0e31\u0e04\u0e23 \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e04\u0e48\u0e30
START_IMMEDIATELY=\u0e17\u0e31\u0e19\u0e17\u0e35

EXPERIENCE_WELCOME=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a \u0e04\u0e38\u0e13{0}!
EXPERIENCE_BEGIN=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e22\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e25\u0e22
EXPERIENCE_ASK_FULL_TIME=\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33/\u0e07\u0e32\u0e19\u0e15\u0e32\u0e21\u0e2a\u0e31\u0e0d\u0e0d\u0e32\u0e08\u0e49\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
EXPERIENCE_ASK_PART_TIME=\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27/\u0e19\u0e2d\u0e01\u0e40\u0e27\u0e25\u0e32/\u0e07\u0e32\u0e19\u0e2d\u0e34\u0e2a\u0e23\u0e30\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
EXPERIENCE_ASK_INTERN=\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
EXPERIENCE_YES=\u0e21\u0e35
EXPERIENCE_NO=\u0e44\u0e21\u0e48\u0e21\u0e35
EXPERIENCE_FULL_TIME=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33/\u0e07\u0e32\u0e19\u0e15\u0e32\u0e21\u0e2a\u0e31\u0e0d\u0e0d\u0e32\u0e08\u0e49\u0e32\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
EXPERIENCE_PART_TIME=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27/\u0e19\u0e2d\u0e01\u0e40\u0e27\u0e25\u0e32/\u0e07\u0e32\u0e19\u0e2d\u0e34\u0e2a\u0e23\u0e30\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
EXPERIENCE_INTERN_TIME=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
EXPERIENCE_FULL=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33
EXPERIENCE_PART=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27/\u0e19\u0e2d\u0e01\u0e40\u0e27\u0e25\u0e32
EXPERIENCE_INTERN=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19

EDUCATION_FINISH_YEAR = \u0e1b\u0e35 \u0e1e.\u0e28 \u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
EDUCATION_YEAR = \u0e1b\u0e35 \u0e1e.\u0e28

MENU_STRENGTH = Topgun's Strengths
MENU_APTITUDE = Topgun's Aptitude

TARGET_JOB_JOB_UPDATE = \u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 Job Update<br>\u0e41\u0e08\u0e49\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13

SKIP_INTERN=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e23\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1d\u0e36\u0e01\u0e07\u0e32\u0e19 \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
SKIP_PART_TIME=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e23\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27 \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 
ID_STUDENT=\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32
ID_STUDENT_REQUIRED=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32
ID_STUDENT_NUMBER_REQUIRED=<b>\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32</b> \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
SRTS_ERROR=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ID_STUDENT_INVALID=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32

APPLY_TARGET_JOB=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
APPLY_TARGETJOB_LOCATION=\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
USERNAME_EXIST=\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e43\u0e0a\u0e49\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e19\u0e35\u0e49\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32\u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e30 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49 {0} <br>\u0e41\u0e25\u0e30 Password \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e25\u0e4a\u0e2d\u0e04\u0e2d\u0e34\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e14\u0e49\u0e40\u0e25\u0e22\u0e04\u0e48\u0e30  <a href='http://www.superresume.com/'>\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48</a><br>\u0e2b\u0e32\u0e01\u0e25\u0e37\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 <a href='http://www.superresume.com/SRIX?view=forgot&locale=th_TH'>\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48</a>

TRACKING_WELCOME=\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
TRACKING_CHOSSE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32,\u0e42\u0e23\u0e07\u0e40\u0e23\u0e35\u0e22\u0e19/\u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22,\u0e04\u0e13\u0e30\u0e41\u0e25\u0e30\u0e2a\u0e32\u0e02\u0e32 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07/\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15 Super Resume \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e04\u0e48\u0e30
TRACKING_NORESUME=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22\u0e21\u0e35 Super Resume \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07 Super Resume \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e04\u0e48\u0e30
TRACKING_HAVE_RESUME=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e21\u0e35 Super Resume \u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e0a\u0e49 Username (\u0e2d\u0e35\u0e40\u0e21\u0e25) \u0e41\u0e25\u0e30 Password (\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19) \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e40\u0e04\u0e22\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e44\u0e27\u0e49\u0e25\u0e47\u0e2d\u0e04\u0e2d\u0e34\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a/\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15 Super Resume \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e25\u0e22\u0e04\u0e48\u0e30
TRACKING_BEFORE_UPDATE=\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a/\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15 Super Resume \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
TRACKING_FILL_ID_STU=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e04\u0e48\u0e30
TRACKING_NAME=\u0e0a\u0e37\u0e48\u0e2d-\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25
TRACKING_ID_STU=\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32
APPLY_SUPER_RESUME=<font color="#6d2776">Super Resume</font> \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 (\u0e17\u0e38\u0e01\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e14\u0e49\u0e27\u0e22 Super Resume)
APPLY_CHOOSE_SUPER_RESUME=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07
APPLY_INFO_DATE=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e13 \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {0} 
APPLY_AGO=\u0e1c\u0e48\u0e32\u0e19\u0e21\u0e32\u0e41\u0e25\u0e49\u0e27
APPLY_AGO2= 
APPLY_REVISE=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07/\u0e41\u0e01\u0e49\u0e44\u0e02
APPLY_CHOOSE_MORE_DOCUMENT=\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 (\u0e16\u0e49\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23)
APPLY_CANCLE_CHOOSE_RESUME=\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23<font color="#6d2776"><b>\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01 \u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e02\u0e35\u0e22\u0e19\u0e40\u0e2d\u0e07</b></font> \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19
YOUR_OWN_RESUME=\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e40\u0e02\u0e35\u0e22\u0e19\u0e40\u0e2d\u0e07
APPLY_DAY=\u0e27\u0e31\u0e19
APPLY_MONTH=\u0e40\u0e14\u0e37\u0e2d\u0e19
APPLY_YEAR=\u0e1b\u0e35

STUDENT_ID = \u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32
STUDENT_ID_REQUIRED = \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32
STUDENT_ID_NUMBER_REQUIERED = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
STUDENT_ID_LENGHT = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e31\u0e01\u0e28\u0e36\u0e01\u0e29\u0e32\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 15 \u0e2b\u0e25\u0e31\u0e01

ALERT_WELCOME=\u0e2a\u0e27\u0e31\u0e2a\u0e14\u0e35 \u0e04\u0e38\u0e13
ALERT_CONTENT1=\u0e43\u0e1a\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 Super Resume \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e21\u0e32\u0e40\u0e01\u0e34\u0e19 6 \u0e40\u0e14\u0e37\u0e2d\u0e19\u0e41\u0e25\u0e49\u0e27\u0e04\u0e48\u0e30 \u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e40\u0e0a\u0e48\u0e19
ALERT_CONTENT2=<ul><li>\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32</li><li>\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14</li><li>\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48 \u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c</li><li>\u0e14\u0e19\u0e15\u0e23\u0e35 \u0e01\u0e35\u0e2c\u0e32 \u0e41\u0e25\u0e30\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01</li><li>\u0e17\u0e31\u0e01\u0e29\u0e30\u0e20\u0e32\u0e29\u0e32/\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c</li></ul>
ALERT_CONTENT3=\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e19\u0e30\u0e04\u0e30
ALERT_UPDATE=\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15/\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e25\u0e22
ALERT_REMIND=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e09\u0e31\u0e19\u0e2d\u0e35\u0e01\u0e17\u0e35\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e49\u0e32

GLOBAL_ALL_STEP_REGISTER=\u0e14\u0e39\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
GLOBAL_STEP_REGISTER=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
GLOBAL_STEP_1=\u0e01\u0e33\u0e2b\u0e19\u0e14 Username Password (\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27)
GLOBAL_STEP_2=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
GLOBAL_STEP_3=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c (\u0e16\u0e49\u0e32\u0e21\u0e35)
GLOBAL_STEP_4=\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
GLOBAL_STEP_5=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27 (\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19)
GLOBAL_STEP_6=\u0e19\u0e33\u0e40\u0e2a\u0e19\u0e2d\u0e08\u0e38\u0e14\u0e40\u0e14\u0e48\u0e19\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07 (\u0e21\u0e35\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22)
GLOBAL_STEP_7=\u0e07\u0e32\u0e19\u0e2d\u0e14\u0e34\u0e40\u0e23\u0e01

FULLFILL_DIRECTION=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19 \u0e40\u0e23\u0e32\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e32{0}\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e1a\u0e41\u0e19\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a{1} \u0e17\u0e35\u0e48\u0e41\u0e1b\u0e25\u0e07\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e1b\u0e43\u0e2b\u0e49\u0e14\u0e49\u0e27\u0e22
FULLFILL_SUB_ONE=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u0e2d\u0e35\u0e01 1 \u0e09\u0e1a\u0e31\u0e1a
FULLFILL_SUB_TWO=Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22 (\u0e15\u0e49\u0e19\u0e09\u0e1a\u0e31\u0e1a)
FULLFILL_SUB_THREE=Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e32\u0e0d\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e19
FULLFILL_SUB_LANGUAGE=Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e32{0}
FULLFILL_SUB_ENG=Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
FULLFILL_SUB_ONE_DIRECTION=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e48\u0e27\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
FULLFILL_THAI=\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22
FULLFILL_TO_ENG=\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
FULLFILL_HOME=\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e23\u0e30\u0e1a\u0e1a
FULLFILL_EDIT_CONFIRM=\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17 Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e22\u0e39\u0e48\u0e19\u0e35\u0e49\u0e43\u0e2b\u0e49\u0e01\u0e25\u0e32\u0e22\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a\u0e2b\u0e25\u0e31\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2d\u0e35\u0e01\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e09\u0e1a\u0e31\u0e1a\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e14 \u0e16\u0e31\u0e14\u0e44\u0e1b \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e43\u0e2b\u0e49\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
FULLFILL_DELETE_EDIT_CONFIRM=\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e21\u0e35\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e2d\u0e35\u0e01 1 \u0e09\u0e1a\u0e31\u0e1a \u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e21\u0e35\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14 \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e36\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01 1 \u0e09\u0e1a\u0e31\u0e1a
FULLFILL_DELETE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 1 \u0e09\u0e1a\u0e31\u0e1a
FULLFILL_RECOMMENT=\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e19\u0e35\u0e49\u0e2d\u0e32\u0e08\u0e30\u0e43\u0e0a\u0e49 Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e32{0} \u0e43\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e14\u0e49\u0e27\u0e22

VIEW_OTHER=\u0e14\u0e39\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e17\u0e49\u0e32\u0e22\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48
ADDITIONAL_DATA_TARGETJOB=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21 - \u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23

EDUCATION_AWARD_DETAIL=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e43\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32 \u0e40\u0e0a\u0e48\u0e19 \u0e23\u0e32\u0e07\u0e27\u0e31\u0e25 \u0e40\u0e01\u0e35\u0e22\u0e23\u0e15\u0e34\u0e19\u0e34\u0e22\u0e21 \u0e2b\u0e23\u0e37\u0e2d \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e1e\u0e34\u0e40\u0e28\u0e29 (\u0e16\u0e49\u0e32\u0e21\u0e35)
GLOBAL_CHAR=\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49
GLOBAL_OVERSEA =\u0e07\u0e32\u0e19\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
GLOBAL_OVERSEA_TARGET=\u0e07\u0e32\u0e19\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
CURRENCY_BATH=\u0e1a\u0e32\u0e17

GLOBAL_GPA=GPA
RECORD_RECIEVE=HR \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e41\u0e25\u0e49\u0e27
RECORD_VIEW=HR \u0e40\u0e1b\u0e34\u0e14\u0e14\u0e39\u0e41\u0e25\u0e49\u0e27
RECORD_SEND_RESUME=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07

GENERATE_RESUME_HEADER=\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e04\u0e38\u0e13\u0e40\u0e04\u0e22\u0e2a\u0e48\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a\u0e19\u0e35\u0e49  &nbsp;\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e17\u0e31\u0e49\u0e07\u0e41\u0e1b\u0e25\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27 &nbsp;\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23&nbsp;\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01 &nbsp;1 \u0e09\u0e1a\u0e31\u0e1a \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e41\u0e01\u0e49\u0e44\u0e02\u0e43\u0e19\u0e09\u0e1a\u0e31\u0e1a\u0e43\u0e2b\u0e21\u0e48
GLOBAL_NOT_EDIT = \u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02

GLOBAL_DELETE_RESUME=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a\u0e19\u0e35\u0e49
GLOBAL_NOT_DELETE_RESUME=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48

UPGRADE_COMPLETE_RESUME1=\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15 Super Resume \u0e09\u0e1a\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e22\u0e39\u0e48\u0e19\u0e35\u0e49\u0e43\u0e2b\u0e49\u0e01\u0e25\u0e32\u0e22\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e23\u0e0b\u0e39\u0e40\u0e21\u0e48\u0e09\u0e1a\u0e31\u0e1a\u0e2b\u0e25\u0e31\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2d\u0e35\u0e01\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e09\u0e1a\u0e31\u0e1a
UPGRADE_COMPLETE_RESUME2=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e14 \u0e16\u0e31\u0e14\u0e44\u0e1b \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e43\u0e2b\u0e49\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c

SAVE_COMPLETE = \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

SEE_IN_ORIGINAL_RESUME = See in original resume

BACK_TO_MAIN_MENU = \u0e01\u0e25\u0e31\u0e1a\u0e2a\u0e39\u0e48\u0e40\u0e21\u0e19\u0e39\u0e2b\u0e25\u0e31\u0e01
BACK_TO_JOBTOPGUN = \u0e01\u0e25\u0e31\u0e1a\u0e2a\u0e39\u0e48<br/>Jobtopgun.com
BACK_TO_SUPERRESUME = \u0e01\u0e25\u0e31\u0e1a\u0e2a\u0e39\u0e48<br/>Superresume.com

JOBMATCH_EDIT_DESC = \u0e2b\u0e32\u0e01 Job Match \u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 2 \u0e2a\u0e48\u0e27\u0e19\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e21\u0e32\u0e01\u0e22\u0e34\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19\u0e04\u0e48\u0e30
JOBMATCH_EDIT_DESC_1 = \u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32 (\u0e04\u0e13\u0e30, \u0e2a\u0e32\u0e02\u0e32)
JOBMATCH_EDIT_DESC_2 = \u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19 (\u0e2a\u0e32\u0e22\u0e07\u0e32\u0e19, \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07, \u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14, \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08)

JOBUPDATE_EDIT_DESC = \u0e2b\u0e32\u0e01 Job Update \u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e17\u0e31\u0e49\u0e07 6 \u0e2a\u0e48\u0e27\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e2a\u0e32\u0e22\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e04\u0e48\u0e30

MAIL_GOLD_WELCOME=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a \u0e04\u0e38\u0e13
MAIL_GOLD_CONTENT1=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c Jobtopgun.com \u0e41\u0e25\u0e30 Superresume.com \u0e41\u0e25\u0e49\u0e27
MAIL_GOLD_USERNAME=Username
MAIL_GOLD_PASSWORD=Password
MAIL_GOLD_CONTENT2_1=\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e15\u0e2d\u0e19\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19 \u0e2b\u0e32\u0e01\u0e25\u0e37\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
MAIL_GOLD_CLICKHERE=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
MAIL_GOLD_CONTENT3=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e17\u0e31\u0e19\u0e17\u0e35\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e33 <b>Super Resume</b>
MAIL_GOLD_CONTENT3_1=Super Resume
MAIL_GOLD_CONTENT4=Super Match
MAIL_GOLD_CONTENT4_1=\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e31\u0e1a\u0e04\u0e39\u0e48\u0e07\u0e32\u0e19\u0e15\u0e23\u0e07\u0e43\u0e08 \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e19\u0e2d\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e25\u0e30 HR \u0e01\u0e47\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13
MAIL_GOLD_CONTENT5=Super Application-Tracking
MAIL_GOLD_CONTENT5_1=\u0e23\u0e30\u0e1a\u0e1a\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 \u0e44\u0e21\u0e48\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e38\u0e01\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e08\u0e32\u0e01\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e19\u0e43\u0e08
MAIL_GOLD_CONTENT6=Super Notification
MAIL_GOLD_CONTENT6_1=\u0e23\u0e30\u0e1a\u0e1a\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e40\u0e2a\u0e34\u0e23\u0e4c\u0e1f\u0e17\u0e38\u0e01\u0e04\u0e27\u0e32\u0e21\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e2b\u0e27\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2b\u0e32\u0e07\u0e32\u0e19\u0e2a\u0e48\u0e07\u0e15\u0e23\u0e07\u0e16\u0e36\u0e07\u0e21\u0e37\u0e2d\u0e04\u0e38\u0e13
MAIL_GOLD_CONTENT7=Wish List
MAIL_GOLD_CONTENT7_1=\u0e23\u0e30\u0e1a\u0e1a\u0e0a\u0e47\u0e2d\u0e1b\u0e1b\u0e34\u0e49\u0e07\u0e07\u0e32\u0e19\u0e42\u0e14\u0e19\u0e43\u0e08 \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e19\u0e43\u0e08 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
MAIL_GOLD_CONTENT8=Save Criteria Search
MAIL_GOLD_CONTENT8_1=\u0e23\u0e30\u0e1a\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32 \u0e2a\u0e30\u0e14\u0e27\u0e01\u0e2a\u0e1a\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e07\u0e32\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b
MAIL_GOLD_CONTENT9=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e23\u0e31\u0e1a\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2a\u0e48\u0e07\u0e15\u0e23\u0e07\u0e16\u0e36\u0e07\u0e04\u0e38\u0e13\u0e1c\u0e48\u0e32\u0e19 Notification \u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 JOBTOPGUN \u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49\u0e40\u0e25\u0e22!
MAIL_GOLD_HOWTO_DOWNLOAD=\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
MAIL_GOLD_CONTENT10_1=\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e2a\u0e07\u0e2a\u0e31\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e02\u0e49\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33
MAIL_GOLD_CONTENT10_2=\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d Hotlines: 081-989-9779 (\u0e08\u0e31\u0e19\u0e17\u0e23\u0e4c-\u0e28\u0e38\u0e01\u0e23\u0e4c \u0e40\u0e27\u0e25\u0e32 08.30-17.00 \u0e19.)
MAIL_GOLD_CONTENT11=\u0e17\u0e35\u0e21\u0e07\u0e32\u0e19 JOBTOPGUN \u0e41\u0e25\u0e30 Super Resume
MAIL_GOLD_CONTENT12=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 JOBTOPGUN \u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19 \u201c\u0e1c\u0e39\u0e49\u0e2a\u0e48\u0e07\u0e17\u0e35\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u201d \u0e15\u0e32\u0e21\u0e27\u0e34\u0e18\u0e35\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e1e\u0e25\u0e32\u0e14\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e14\u0e35\u0e46 \u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25
MAIL_GOLD_EMAIL_CLIENT_SETTING=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}

MAIL_SILVER_CLICKHERE=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
MAIL_SILVER_CONTENT1=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e15\u0e49\u0e2d\u0e19\u0e23\u0e31\u0e1a
MAIL_SILVER_CONTENT2=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c Jobtopgun.com \u0e41\u0e25\u0e30 Superresume.com \u0e41\u0e25\u0e49\u0e27
MAIL_SILVER_CONTENT3=Username
MAIL_SILVER_CONTENT4=Password
MAIL_SILVER_CONTENT4_1=\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e15\u0e2d\u0e19\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
MAIL_SILVER_CONTENT4_2=\u0e2b\u0e32\u0e01\u0e25\u0e37\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
MAIL_SILVER_CONTENT5=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e48\u0e19
MAIL_SILVER_CONTENT6=Wish List
MAIL_SILVER_CONTENT6_1=\u0e23\u0e30\u0e1a\u0e1a\u0e0a\u0e47\u0e2d\u0e1b\u0e1b\u0e34\u0e49\u0e07\u0e07\u0e32\u0e19\u0e42\u0e14\u0e19\u0e43\u0e08 \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e19\u0e43\u0e08 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
MAIL_SILVER_CONTENT7=Save Criteria Search
MAIL_SILVER_CONTENT7_1=\u0e23\u0e30\u0e1a\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32 \u0e2a\u0e30\u0e14\u0e27\u0e01\u0e2a\u0e1a\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e07\u0e32\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b
MAIL_SILVER_CONTENT8=\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
MAIL_SILVER_CONTENT9=Super Match
MAIL_SILVER_CONTENT9_1=\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e31\u0e1a\u0e04\u0e39\u0e48\u0e07\u0e32\u0e19\u0e15\u0e23\u0e07\u0e43\u0e08 \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e19\u0e2d\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e25\u0e30 HR \u0e01\u0e47\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13
MAIL_SILVER_CONTENT10=Super Application-Tracking
MAIL_SILVER_CONTENT10_1=\u0e23\u0e30\u0e1a\u0e1a\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 \u0e44\u0e21\u0e48\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e38\u0e01\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e08\u0e32\u0e01\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e19\u0e43\u0e08
MAIL_SILVER_CONTENT11=Super Notification
MAIL_SILVER_CONTENT11_1=\u0e23\u0e30\u0e1a\u0e1a\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19 \u0e44\u0e21\u0e48\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e38\u0e01\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e08\u0e32\u0e01\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e19\u0e43\u0e08
MAIL_SILVER_CONTENT12= \u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e43\u0e0a\u0e49\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49 \u0e2a\u0e23\u0e49\u0e32\u0e07 Super Resume \u0e40\u0e25\u0e22
MAIL_SILVER_CONTENT13=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e23\u0e31\u0e1a\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2a\u0e48\u0e07\u0e15\u0e23\u0e07\u0e16\u0e36\u0e07\u0e04\u0e38\u0e13\u0e1c\u0e48\u0e32\u0e19 Notification \u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19 JOBTOPGUN \u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49\u0e40\u0e25\u0e22!
MAIL_SILVER_CONTENT15= \u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14
MAIL_SILVER_CONTENT16= \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e2a\u0e07\u0e2a\u0e31\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e02\u0e49\u0e2d\u0e41\u0e19\u0e30\u0e19\u0e33
MAIL_SILVER_CONTENT16_1= \u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d Hotlines: 081-989-9779
MAIL_SILVER_CONTENT17= (\u0e08\u0e31\u0e19\u0e17\u0e23\u0e4c-\u0e28\u0e38\u0e01\u0e23\u0e4c \u0e40\u0e27\u0e25\u0e32 08.30-17.00 \u0e19.)
MAIL_SILVER_CONTENT18= \u0e17\u0e35\u0e21\u0e07\u0e32\u0e19 JOBTOPGUN \u0e41\u0e25\u0e30 Super Resume
MAIL_SILVER_CONTENT19= \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 JOBTOPGUN \u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19 \u201c\u0e1c\u0e39\u0e49\u0e2a\u0e48\u0e07\u0e17\u0e35\u0e48\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u201d \u0e15\u0e32\u0e21\u0e27\u0e34\u0e18\u0e35\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e1e\u0e25\u0e32\u0e14\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e44\u0e14\u0e49\u0e07\u0e32\u0e19\u0e14\u0e35\u0e46 \u0e1c\u0e48\u0e32\u0e19\u0e17\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25
MAIL_SILVER_CONTENT20=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Hotmail 
MAIL_SILVER_CONTENT21=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Gmail
MAIL_SILVER_CONTENT22=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Yahoo